{
    "gname": "天雷无妄",
    "gcontent": "<p>周易第二十五卦详解</p>\n<p>无妄卦原文</p>\n<p>无妄。元，亨，利，贞。其匪正有眚，不利有攸往。</p>\n<p>象曰：天下雷行，物与无妄。先王以茂对时，育万物。</p>\n<p>白话文解释</p>\n<p>无妄卦：嘉美通泰，卜问得吉兆。行为不正当，则有灾殃，有所往则不利。</p>\n<p>《象辞》说：本卦上卦为乾为天，下卦为震为雷，天宇之下，春雷滚动，万物萌发，孳生繁衍，这是无妄的卦象。先王观此卦象，从而奋勉努力，顺应时令，保育万物。</p>\n<p>《断易天机》解</p>\n<p>无妄卦乾上震下，为巽宫四世卦。无妄卦为天雷震响之象，表示事与愿违，可能会有小的灾祸，但先凶后吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>不欺不妄，真实至诚；顺乎自然，福禄深宏。</p>\n<p>得此卦者，顺其自然，守正道者，诸事皆宜。但行为不检者，必招灾祸。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：正当好运，诸事皆宜。</p>\n<p>财运：货到财来，自然开心。</p>\n<p>家宅：屋运甚旺；门当户对。</p>\n<p>身体：保持运动，自可消化。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下震上乾）相叠。乾为天为刚为健；震为雷为刚为动。动而健，刚阳盛，人心振奋，必有所得，但唯循纯正，不可妄行。无妄必有获，必可致福。</p>\n<p>大象：雷动于天，阳气舒发，为真实无虚妄之意。</p>\n<p>运势：凡事宜守正，若行为不检者，必招灾祸。</p>\n<p>事业：贵自知之明，从个人实际出发，不抱非分之想，脚踏实地，勤奋努力，检点行为，防意外灾祸。不计较得失，诚心追求，待机而动，事业必成。</p>\n<p>经商：切勿勉为其难，遵循市场规律，讲究商业道德，屏弃投机心理，勿贪暴利，经过辛勤努力，日积月累，必将成功。</p>\n<p>求名：以良好的动机，刻苦努力，丢弃幻想，但问耕耘，不问收获，终将有所获。</p>\n<p>婚恋：双方务以诚相待，绝不可抱以轻率的态度，亦不宜急于求成、顺其发展，水到渠成。</p>\n<p>决策：精力充沛，富有上进心，可有作为。但务必勤勉努力，诚心诚恳，奋发向上，刻苦钻研。不可因小有成就而得意忘形。不必追求所得，而应追求实干。遵循规律办事，等待时机再行动。尤其应清除非份的念头。这样，可实现自己的理想。</p>\n<p>第二十五卦的哲学含义</p>\n<p>无妄卦，这个卦是异卦相叠，震在下卦，乾在上卦。乾为天为刚为健；震为雷为刚为动。动而健，刚阳盛，人心振奋，必有所得，但唯循纯正，不可妄行。无妄必有获，必可致福。</p>\n<p>从卦象来分析，乾代表天，在上卦，震代表雷，在下卦。表示雷在天的领导下活动，震的活动必须遵循乾德，不准离开乾德而轻举乱动，也就是要遵循正确的思想原则办事，这样才能“无妄”。</p>\n<p>无妄卦位于复卦之后，《序卦》之中这样说道：“复则不妄矣，故受之以无妄。”能够返回正道，就不会虚妄了。此卦卦名为无妄。“妄”字的结构为“亡”字与“女”字相结合，本义是指女奴逃亡。《说文》中说：“妄，乱也。”《广韵》中说：“妄，虚妄。”可见“妄”的引申义为虚妄、极不真实、悖乱的意思。所以“无妄”便是不虚妄、不妄为的意思。《序卦传》中说：“复则不妄矣，故受之以无妄。”也就是说，阳气的复生使阴气不再妄为了，所以复卦之后便是无妄卦。而阳气的复生同时也是阴气的灾难开始，所以《杂卦传》中说：“大畜时也，无妄灾也。”</p>\n<p>天雷无妄卦乾为天，震为雷，天下雷行，万物不敢妄为，为无妄。无妄象杜不妄为，合乎客观规律，不违事实。什么事情均不妄为时，亨通顺利，否则就会发生祸患，不利于发展。</p>\n<p>《象》曰：天下雷行，物与无妄；先王以茂对时育万物。</p>\n<p>这句话指出了无妄卦的卦象是震下乾上，好比在天的下面有雷在运行之表象，象征着天用雷的威势警戒万物，并赋予万物以不妄动妄求的本性；从前的君主顺应天命，尽其所能地遵循天时以养育万物的生长。</p>\n<p>这便是无妄卦的卦象。从生活常识来讲，雷声很大的雷雨天不宜出门，因为容易遭受雷击。古人很早就发现这一点，于是认为天上打雷是在惩戒坏人，把雷声看作是法律的象征。所以古人会认为在政治局势不稳定而以严法治国的时期，不适合到处走动，以避免不必要的伤害。</p>",
    "title": "初九爻",
    "content": "<p>初九爻辞</p><p>初九。无妄，往吉。</p><p>象曰：无妄之往，得志也。</p><p>白话文解释</p><p>初九：不要妄行非正，吉利。</p><p>《象辞》说：没有悖妄的行为，因为所有行动受到意志的控制。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，营谋得利。做官的会得到上司的赞许，百姓的爱戴。</p><p>台湾国学大儒傅佩荣解</p><p>时运：株守不宜，出而有为。</p><p>财运：行商有利，坐贾不宜。</p><p>家宅：迁居为宜；婿可入赘。</p><p>身体：出外就医。</p><p>初九变卦</p><p>初九爻动变得周易第12卦：天地否。这个卦是异卦（下坤上乾）相叠，其结构同泰卦相反，系阳气上升，阴气下降，天地不交，万物不通。它们彼此为“综卦”，表明泰极而否，否极泰来，互为因果。</p><p>初九爻的哲学含义</p><p>无妄卦第一爻，爻辞：初九：无妄，往吉。</p><p>爻辞释义，本爻辞的意思是：不妄动妄求，前去行事会获得吉祥。初九：无妄，往吉。</p><p>象曰：无妄之往，得志也。</p><p>经文意思是：没有虚妄，前往吉祥。</p><p>象辞意思是:不妄为而前往，心志是会得以实现的。</p><p>只要你心中不怀妄念，在做事时遵守规则，就会很顺利的。可是在生活中，</p><p>有些人不够理性，分不清希望与妄想的差别，看不清自己。一旦内心的纯正，头脑被妄想所左右，不听劝阻一意孤行，意外的灾祸就会离你不远了。</p><p>积极向上本无可非议，所需要强调的是不妄动，不盲目躁行。占得此爻者，正处在事业初期，要坚守正道，并按步骤、按规律一步一步来做，循序渐进，这样才会有所成就。</p><p>初九阳爻居于奇位为得位，虽然处于无妄卦的最下爻，但他是无妄卦下卦震卦的双足，震有动的意思，得位而行动，不胡作为，所以这种行动吉祥。初九就好比给商鞅搬木头的人，他遵从告示的内容把木头搬到了北城门，没有做什么不对的事情，所以他因此而受到了奖赏。商鞅的变法也正如这初九交，他言而有信，言必行，行必果，所以他推行的改革成功了。</p><p>《象》曰：“无妄之往”，得志也。这是告诉人们，“不妄动妄求，前去行事”，这样就可以实现志愿。</p>",
    "bgtitle": "天地否",
    "bgcontent": "这个卦是异卦（下坤上乾）相叠，其结构同泰卦相反，系阳气上升，阴气下降，天地不交，万物不通。它们彼此为“综卦”，表明泰极而否，否极泰来，互为因果。"
}