{
    "gname": "天风姤",
    "gcontent": "<p>周易第四十四卦详解</p>\n<p>姤卦原文</p>\n<p>姤。女壮，勿用取女。</p>\n<p>象曰：天下有风，姤。后以施命诰四方。</p>\n<p>白话文解释</p>\n<p>姤卦：梦见女子受伤。筮遇此卦，不利于娶女。</p>\n<p>《象辞》说：本卦上卦为乾，乾为天；下卦为巽，巽为风，可见天下有风，是姤卦的卦象，君王观此卦象，从而效法于风之吹拂万物，施教化于天下，昭告四方。</p>\n<p>《断易天机》解</p>\n<p>姤卦乾上巽下，一阴五阳，为乾宫初世卦。姤卦以阴遇阳，以柔乘刚，含有不期而遇之意，但不宜娶女。遇此卦适宜谋事，如果遇火，还会有喜事。</p>\n<p>北宋易学家邵雍解</p>\n<p>阴长阳消，鸿运中衰；诸多阻滞，谨慎以防。</p>\n<p>得此卦者，阴长阳衰，诸事不顺，宜谨慎行事，更应注意桃色纠纷。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：正当好运，名扬四海。</p>\n<p>财运：到了远方，自可获利。</p>\n<p>家宅：小心狂风；婚姻得正。</p>\n<p>身体：小心中风。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上乾）相叠。乾为天，巽为风。天下有风，吹遍大地，阴阳交合，万物茂盛。姤（gǒu）卦与夬卦相反，互为“综卦”。姤即媾，阴阳相遇。但五阳一阴，不能长久相处。</p>\n<p>大象：风无孔不入，所吹到之处，暴露其间之物体，无一不与之相遇，为邂逅之意。</p>\n<p>运势：阴长阳消，注意桃色纠纷，诸事阻滞，宜慎重行事。</p>\n<p>事业：合时宜，循时序。但潜在着危机，阴阳不协调。务必依附于强者，多方联系，增强势力，防止小人渔利，争取形势好转。诸事宜及早准备，等待时机，一旦成熟立刻行动。</p>\n<p>经商：市场正从红火的状态走向衰危，及早脱身为妙，强行发展有危险。无正直的人相助，却有小人在暗中盘算。对此，务必保持清醒的头脑，寻求可靠的合作伙伴，隐忍待时，以图商业活动的再发展。</p>\n<p>求名：性格不很合群，内心自视过高，不免处于困境而不得志。应投靠真诚正直的人，在其支持下成功。</p>\n<p>婚恋：严格考察对方的道德品质，避免陷入“三角”纠纷。夫妻以诚相待，可转危为安。</p>\n<p>决策：吉利。可在有利的环境中顺利发展，但决不可冒险行事，以免适得其反。其次在于随时提防身边小人的陷害。为此，在邪恶未成势之前即应制止，宁可孤立也不可与小人结伴。</p>\n<p>第四十四卦的哲学含义</p>\n<p>姤卦卦象，天风姤卦的象征意义</p>\n<p>姤卦，这个卦是异卦相叠，下卦为巽，上卦为乾。乾为天，巽为风。天下有风，吹遍大地，阴阳交合，万物茂盛。</p>\n<p>姤，遇也。在姤卦中，乾为天在上，巽为风在下，象征着一个人的志愿和理想，只要能像风一样在普天之下流动，就会遇到实现的机会。</p>\n<p>姤卦位于夬卦之后，《序卦》中这样分析道：“决必有遇，故受之以姤。姤者，遇也。”决断而去之后，一定会有遇合，所以接着出现了姤卦。姤卦与夬卦相反，互为“综卦”。</p>\n<p>《象》中这样解释姤卦：天下有风，姤；后以施命诰四方。这里指出：姤卦的卦象是巽（风）下乾（天）上，为天底下刮着风，风吹遍天地间各个角落，与万物相依之表象，象征着“相遇”；正如风吹拂大地的情形一样，君王也应该颁布政令通告四面八方。</p>\n<p>姤卦代表男女相遇，这一卦是消息卦，代表五月。姤卦属于上卦。《象》中这样来断此卦：他乡遇友喜气欢，须知运气福重添，自今交了顺当运，向后管保不相干。</p>",
    "title": "初九爻",
    "content": "<p>初六爻辞</p><p>初六。系于金柅，贞吉。有攸往，见凶。羸豕孚蹢躅。</p><p>象曰：系于金柅，柔道牵也。</p><p>白话文解释</p><p>初六：细柔之线牵附于黄铜柅子之上。这是吉利的贞兆。若占问有所往，则必逢凶险，就象瘦弱的猪被不情愿地拖回来。</p><p>《象辞》说：细柔之线牵附于黄铜柅子上，是说柔物被牵制于刚物，以像柔弱者依附于刚强者，则获吉利。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，或遇贵人好友提携而发财，女人有生育之喜。不良者，须防疾诉忧患，或女人有不贞之事。做官的有被贬职之忧。</p><p>台湾国学大儒傅佩荣解</p><p>时运：守成尚可，不宜妄动。</p><p>财运：适宜开店，不利行商。</p><p>家宅：维护家声；男外女内。</p><p>身体：虚弱静养。</p><p>初六变卦</p><p>初六爻动变得周易第1卦：乾为天。这个卦是同卦（下乾上乾）相叠。象征天，喻龙（德才的君子），又象征纯粹的阳和健，表明兴盛强健。乾卦是根据万物变通的道理，以“元、亨、利、贞”为卦辞，表示吉祥如意，教导人遵守天道的德行。</p><p>初九爻的哲学含义</p><p>姤卦第一爻，爻辞：初六：系于金柅，贞吉；有攸往，见凶，羸豕孚踟躅。</p><p>《易经》中以羊代表阳爻，以猪代表阴爻。初六要有所行动，可是像猪一样被绑住了，于是跳动挣扎，不安现状。</p><p>从卦象上看，初六属于阴爻居阳位，失势而没居中位，阴气盛长，失中不正，有动向，但是往上发展将危及阳爻，所以“见凶”。对其行为必要予以节制，按中庸之道行事才能吉祥。</p><p>《象》中对此解释道：“系于金柅”，柔道牵也。这里指出：“紧紧缚在铜车闸上”，这样可以使其行为节制。</p><p>占得此爻者，不要被非理性的、不能自制的情感所支配，否则你会失去对生活的控制力，而陷入进退两难的困境。此时你应该耐心等待，不要过于急躁、冒进。</p><p>若是女人占得此爻，应该把情感放在家务上，放在照顾老人、丈夫和孩子身上，贞守家中，才会吉祥。</p><p>初六：系于金柅，贞吉。有攸注，见凶，羸豕孚踟躅。</p><p>象曰：系于金柅，柔道牵也。</p><p>经文意思是：系縛在金属的织具上，守正道吉祥。有所往，会遇到凶险，拴縛住的猪还要挣扎行动。</p><p>象辞意思是：系縛在金属的织具上，就是阴柔受阳刚的牵制。</p>",
    "bgtitle": "乾为天",
    "bgcontent": ""
}