{
    "gname": "天风姤",
    "gcontent": "<p>周易第四十四卦详解</p>\n<p>姤卦原文</p>\n<p>姤。女壮，勿用取女。</p>\n<p>象曰：天下有风，姤。后以施命诰四方。</p>\n<p>白话文解释</p>\n<p>姤卦：梦见女子受伤。筮遇此卦，不利于娶女。</p>\n<p>《象辞》说：本卦上卦为乾，乾为天；下卦为巽，巽为风，可见天下有风，是姤卦的卦象，君王观此卦象，从而效法于风之吹拂万物，施教化于天下，昭告四方。</p>\n<p>《断易天机》解</p>\n<p>姤卦乾上巽下，一阴五阳，为乾宫初世卦。姤卦以阴遇阳，以柔乘刚，含有不期而遇之意，但不宜娶女。遇此卦适宜谋事，如果遇火，还会有喜事。</p>\n<p>北宋易学家邵雍解</p>\n<p>阴长阳消，鸿运中衰；诸多阻滞，谨慎以防。</p>\n<p>得此卦者，阴长阳衰，诸事不顺，宜谨慎行事，更应注意桃色纠纷。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：正当好运，名扬四海。</p>\n<p>财运：到了远方，自可获利。</p>\n<p>家宅：小心狂风；婚姻得正。</p>\n<p>身体：小心中风。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上乾）相叠。乾为天，巽为风。天下有风，吹遍大地，阴阳交合，万物茂盛。姤（gǒu）卦与夬卦相反，互为“综卦”。姤即媾，阴阳相遇。但五阳一阴，不能长久相处。</p>\n<p>大象：风无孔不入，所吹到之处，暴露其间之物体，无一不与之相遇，为邂逅之意。</p>\n<p>运势：阴长阳消，注意桃色纠纷，诸事阻滞，宜慎重行事。</p>\n<p>事业：合时宜，循时序。但潜在着危机，阴阳不协调。务必依附于强者，多方联系，增强势力，防止小人渔利，争取形势好转。诸事宜及早准备，等待时机，一旦成熟立刻行动。</p>\n<p>经商：市场正从红火的状态走向衰危，及早脱身为妙，强行发展有危险。无正直的人相助，却有小人在暗中盘算。对此，务必保持清醒的头脑，寻求可靠的合作伙伴，隐忍待时，以图商业活动的再发展。</p>\n<p>求名：性格不很合群，内心自视过高，不免处于困境而不得志。应投靠真诚正直的人，在其支持下成功。</p>\n<p>婚恋：严格考察对方的道德品质，避免陷入“三角”纠纷。夫妻以诚相待，可转危为安。</p>\n<p>决策：吉利。可在有利的环境中顺利发展，但决不可冒险行事，以免适得其反。其次在于随时提防身边小人的陷害。为此，在邪恶未成势之前即应制止，宁可孤立也不可与小人结伴。</p>\n<p>第四十四卦的哲学含义</p>\n<p>姤卦卦象，天风姤卦的象征意义</p>\n<p>姤卦，这个卦是异卦相叠，下卦为巽，上卦为乾。乾为天，巽为风。天下有风，吹遍大地，阴阳交合，万物茂盛。</p>\n<p>姤，遇也。在姤卦中，乾为天在上，巽为风在下，象征着一个人的志愿和理想，只要能像风一样在普天之下流动，就会遇到实现的机会。</p>\n<p>姤卦位于夬卦之后，《序卦》中这样分析道：“决必有遇，故受之以姤。姤者，遇也。”决断而去之后，一定会有遇合，所以接着出现了姤卦。姤卦与夬卦相反，互为“综卦”。</p>\n<p>《象》中这样解释姤卦：天下有风，姤；后以施命诰四方。这里指出：姤卦的卦象是巽（风）下乾（天）上，为天底下刮着风，风吹遍天地间各个角落，与万物相依之表象，象征着“相遇”；正如风吹拂大地的情形一样，君王也应该颁布政令通告四面八方。</p>\n<p>姤卦代表男女相遇，这一卦是消息卦，代表五月。姤卦属于上卦。《象》中这样来断此卦：他乡遇友喜气欢，须知运气福重添，自今交了顺当运，向后管保不相干。</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。臀无肤，其行次且。厉，无大咎。</p><p>象曰：其行次且，行未牵也。</p><p>白话文解释</p><p>九三：臀部负伤，行走困难。占得此爻，有危险，但尚无大的灾难。</p><p>《象辞》说：行走困难，因为没有人扶持。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，多灾难。做官的会退步，或者被贬。</p><p>台湾国学大儒傅佩荣解</p><p>时运：因疑生危，稍安毋躁。</p><p>财运：犹豫不决，怎能获利。</p><p>家宅：修整家宅；迟缓可成。</p><p>身体：坐立不安，求医诊治。</p><p>九三变卦</p><p>九三爻动变得周易第6卦：天水讼。这个卦是异卦（下坎上乾）相叠。同需卦相反，互为“综卦”。乾为刚健，坎为险陷。刚与险，健与险，彼此反对，定生争讼。争讼非善事，务必慎重戒惧。</p><p>九三爻</p><p>的哲学含义</p><p>姤卦第三爻，爻辞：九三：臀无肤，其行次且；厉，无大咎。爻辞释义</p><p>次且：趔趄，指行走不稳的样子。</p><p>本爻辞的意思是：屁股上蹭破了皮，行进很困难；会遇到危险，但不会有大的灾祸。</p><p>九三爻辞前半段，与夬卦的九四爻辞前半段相同。九三以阳爻居刚位，有动向，但是上无正应，不安又动弹不得，就像人到中年尚未成婚的男人，十分需要爱情的慰藉。可是本卦之中只有初六是阴爻，代表女性。九三要去找初六，隔着九二，必遭到九二的阻拦。好在九三是阳爻居刚位，得位，能守正，对初六只是心宜而已，未采取行动。</p><p>占得此爻者，此刻处境艰难，正面临着危机，但只要你泰然处之便可避免介入毫无意义的人际纠纷之中。只要你不受环境和情感的支配，便可安然渡过难关。</p><p>九三：臀无肤，其行次且，厉，无大咎。</p><p>象曰：其行次且，行未牵也。</p><p>经文意思是：臀部受到重伤，走路艰难。有危险，但没有大的灾难。</p><p>象辞意思是走路艰难，是因为没有人搀故。</p><p>九三自然也想抢初六这个女子为妻，所以他与九二争夺，结果被打伤了，臀部的皮肤都没了，走路都十分困难。这就是抢婚中造成的危险。不过由于九三并没有因此而失掉性命，所以不会有大的灾难。</p>",
    "bgtitle": "天水讼",
    "bgcontent": "这个卦是异卦（下坎上乾）相叠。同需卦相反，互为“综卦”。乾为刚健，坎为险陷。刚与险，健与险，彼此反对，定生争讼。争讼非善事，务必慎重戒惧。"
}