{
    "gname": "天山遁",
    "gcontent": "<p>周易第三十三卦详解</p>\n<p>遁卦原文</p>\n<p>遁。亨。小利贞。</p>\n<p>象曰：天下有山，遁。君子以远小人，不恶而严。</p>\n<p>白话文解释</p>\n<p>遁卦：通达。小有利之占问。</p>\n<p>《象辞》说：本卦上卦为乾，乾为天，下卦为艮，艮为山，天下有山，天高山远，是遁卦的卦象。君子观此卦象，从而不用以恶报恶的方法对付小人，而是采取严厉的态度，挂冠悬笏，自甘退隐，远离小人。</p>\n<p>《断易天机》解</p>\n<p>遁卦乾上艮下，为乾宫二世卦。卦下阴爻逐渐生长，是阳道将衰，恶事将起之兆，说明小人欲制君子，此时君子处于退避的状态。</p>\n<p>北宋易学家邵雍解</p>\n<p>逃避退隐，盛极必衰；言行严禁，待机再举。</p>\n<p>得此卦者，宜退不宜进。退守可以保身，若轻举妄动则会招灾。宜谨言慎行，待机行事。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：最好退隐，君子有吉。</p>\n<p>财运：物价涨跌，相去甚远。</p>\n<p>家宅：须防作祟；婚姻不宜。</p>\n<p>身体：避居吉地。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下艮上乾）相叠。乾为天，艮为山。天下有山，山高天退。阴长阳消，小人得势，君子退隐，明哲保身，伺机救天下。</p>\n<p>大象：山在天之下，阴渐长，而阳渐消，宜退避三舍。</p>\n<p>运势：小人道长，君子道消，凡事宜退不宜进，穷则独善其身，修身养性。</p>\n<p>事业：时运不佳，应考虑退隐，勿与不正派的人同流合污。但不是消极逃避，而是为保存实力，总结经验，把握时机，待机而出。切忌贸然行事，造成不必要的损失。同时勿为眼前小利禄所诱惑。</p>\n<p>经商：市场进入衰落的状况，行情不佳。决不可执意追求，盲目投入，而应沉着冷静，坚持商业道德，远离小人、奸商，保存自己的实力，等待市场行情好转，再图发展。</p>\n<p>求名：明哲保身，甘居退隐。全力总结提高，为复出做准备。</p>\n<p>婚恋：勿急于解决，更不可妄动强求。时机成熟时，须以纯正的态度去正确对待。</p>\n<p>决策：处于衰败时期，小人得志。盲目行动必遭不利。虽不必以恶报恶，但更不可同流合污，因小失大，因权宜轻重，韬光养晦，保存实力，断然离去，不可犹豫不决。潜心发展个人实力，隐忍待机。只要能坚定正道，坚持中正，必可在时机成熟时复出，成就大业。</p>\n<p>第三十三卦的哲学含义</p>\n<p>遁卦卦象，天山遁卦的象征意义</p>\n<p>遁卦，是异卦相叠，下卦为艮，上卦为乾。从卦象来看，乾为天，艮为山。天下有山，山高天退。阴长阳消，小人得势，君子退隐，明哲保身，伺机救天若从另一个角度来看，艮为下卦，具有静止的意思，并不是隐退。而是喻指形势不利，要注意收敛自己的言行，与人和善相处。艮在乾卦之后，想要前进，被强大的乾卦挡住了去路，这时若是强行通过，肯定要经过一番拼杀，可是艮却不是乾的对手，明显会失利。所以为了保存实力，艮暂时停止，采取了回避的方遁卦在恒卦之后，《序卦》这样解释道：“物不可以久居其所，故受之以遁。遁者，退也。”恒卦以恒久为主旨，到了下一步则是退让，以便再度进取。</p>\n<p>《象》中这样解释道：天下有山，遁；君子以远小人，不恶而严。</p>\n<p>这里指出，遁卦的卦象是艮（山）下乾（天）上，为天下有山之表象，象征着隐让退避。因为山有多高，天就有多高，似乎山在逼天，而天在步步后退，但天无论怎样后退避让，却始终高踞在山之上。君子应同小人保持一定的距离，以傲然不可侵犯的态度截然划清彼此的界限，这样一来，就自然而然会生出一种震慑住小人的威严来。</p>\n<p>遁卦所要启示的道理是遁世救世，它不同于小蓄、大蓄中倡导的陷居蓄德，也不同于随卦之中的顺从为人，与谦卦所中所倡导的内修谦和的性格也不同，它倡导的是：人在特殊环境下的一种主动的生存方式，讲求和善下处，适时进退。暂时的停止或妥协，是为了日后能够成功，此时的遁世，目的是将来能更好地救世。</p>\n<p>遁卦象征退避，属于下下卦。遁也是消息卦，代表六月。《象》中这样来评断此卦：浓云蔽日不光明，劝君且莫出远行，婚姻求财皆不利，提防口舌到门</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。系遁，有疾厉。畜臣妾，吉。</p><p>象曰：系遁之厉，有疾惫也。畜臣妾吉，不可大事也。</p><p>白话文解释</p><p>九三：被拖累而不能决然隐退，就像身染重病，情形危险。在这种情况下，蓄养奴婢或可有利。</p><p>《象辞》说：被拖累以至不能决然隐退所造成的危险，有如被疾病折腾得疲惫不堪，所以说蓄养奴婢则吉，意思是暂且养疾疗伤，不可贸然行动。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，多灾多难，良善者，得妻之力，或进人口。做官的宜急流勇退。</p><p>台湾国学大儒傅佩荣解</p><p>时运：急流勇退，可保无害。</p><p>财运：当售即售，久留必损。</p><p>家宅：急速迁移；娶妻不利。</p><p>身体：纵欲伤身。</p><p>九三变卦</p><p>九三爻动变得周易第12卦：天地否。这个卦是异卦（下坤上乾）相叠，其结构同泰卦相反，系阳气上升，阴气下降，天地不交，万物不通。它们彼此为“综卦”，表明泰极而否，否极泰来，互为因果。</p><p>九三爻</p><p>的哲学含义</p><p>从卦象上看，九三阳爻居刚位，虽然得位，但是没有居中。上与上九相敌无应，下与六二、初六亲比，有亲小人远君子之象。在两阴爻的影响下，很快就会有变质堕落之危。</p><p>占得此爻者，要注意观察一下周围的朋友和所交往的人，如果与作奸犯科的小人为友，而不能快速地与他们断绝关系、远离他们，很快就会沦为他们的同党，而受到牵累。若是能以自己的阳刚正气畜止别人对自己的不良影响，则会平安吉祥。</p><p>《象》中分析此爻道：“系遁之厉”，有疾惫也。“畜臣妾吉”，不可大事</p><p>也。</p><p>这里指出：“由于被牵累而难以遁去，会有危险”，因为在这种想退而又不能退的情况下，就像疾病缠身那样使人疲惫不堪。“畜养仆人和侍妾就会吉祥”的意思是说，处在有所系累的情况下，是不可能有什么大作为的。</p><p>占得此爻要记住，不要过多地屈从于身边朋友和环境的影响，做自己意志的主人。不要让感情放纵，否则会弄得你疲惫不堪，并妨碍你的工作。</p><p>九三：系遁，有疾厉，畜臣妾吉。</p><p>象曰：系遁之厉，有疾惫也。畜臣妾吉，不可大事也。</p><p>经文意思是：系住逃跑的人，有大病一场的危险，畜养奴仆妹妾则吉祥。</p><p>象辞意思是：系住逃跑者的危险，是因为就像长期患病一样疲惫不堪。畜养奴仆婢妾则吉，是不可以办大事的意思。</p><p>“九三”柔比六二，心为所系。似得了厉害的疾病，退避时迟疑不决，故有危害。</p><p>正是有这种惩戒的方法，所以“畜臣妾吉”，因为奴隶或臣妾明白不忠于主人的下场。可是这毕竟不是治理天下的大道，所以“不可大事也”。</p>",
    "bgtitle": "天地否",
    "bgcontent": "这个卦是异卦（下坤上乾）相叠，其结构同泰卦相反，系阳气上升，阴气下降，天地不交，万物不通。它们彼此为“综卦”，表明泰极而否，否极泰来，互为因果。"
}