{
    "gname": "泽天夬",
    "gcontent": "<p>周易第四十三卦详解</p>\n<p>夬卦原文</p>\n<p>夬。扬于王庭，孚号，有厉。告自邑，不利即戎，利有攸往。</p>\n<p>象曰：泽上于天，夬。君子以施禄及下，居德则忌。</p>\n<p>白话文解释</p>\n<p>夬卦：王庭里正跳舞作乐。有人呼告：“有敌人来犯。”邑中传来命令：“出击不利，要严阵以待。”筮遇此爻，出外旅行则吉利。</p>\n<p>《象辞》说：本卦上卦为兑，兑为泽；下卦为乾，乾为天，可见泽水上涨，浇灌大地，是夬卦的卦象。君子观此卦象，从而泽惠下施，不敢居功自傲，并以此为忌。</p>\n<p>《断易天机》解</p>\n<p>夬卦兑上乾下，为坤宫五世卦。此卦中的夬为决断、决裂，象征会有危险之事，利有攸往，往前有利。</p>\n<p>北宋易学家邵雍解</p>\n<p>排除决去，必须刚断；始吉终凶，谨慎自重。</p>\n<p>得此卦者，大运将过，困难将至，宜提高警惕，谨言慎行。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：气运过盛，散财为吉。</p>\n<p>财运：利己利人，财散人聚。</p>\n<p>家宅：须防水患；婚姻不成。</p>\n<p>身体：调养气息。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下乾上兑）相叠。乾为天为健；兑为泽为悦。泽气上升，决注成雨，雨施大地，滋润万物。五阳去一阴，去之不难，决（去之意）即可，故名为夬（guài），夬即决。</p>\n<p>大象：泽水积满而泛滥成灾，滔天之势。又五阳爻之盛势必除去唯一阴爻，故一阴孤立。</p>\n<p>运势：目前虽吉，但困难及变动正在蕴酿中，宜提高警觉，忌骄傲，防口舌是非。</p>\n<p>事业：处在兴盛阶段，但已孕育着普遍的危险。务必施恩泽给他人，勿居功自傲，主动团结他人，不干冒险的事。时时提高警惕，防止小人的破坏。但不可莽撞，应持和缓的手段去决断小人，避免过犹不及。</p>\n<p>经商：市场正在走向衰落的状态，不宜大量活动，随时注意转向。开拓新领域时，加强同他人的合作。但务必充分注意别有用心的奸诈小人趁机捣乱和破坏。</p>\n<p>求名：虚心求教，充实自身实力。但应量力而行，不可盲目自大，更不可同小人合流，图虚名而败坏事业。</p>\n<p>婚恋：防止上介绍人的当，也应注意对方的目的。</p>\n<p>决策：性格矛盾，往往表面刚强而内心虚弱，在关键的时刻，败坏事业。虚心听取他人劝告，切勿鲁莽，多谋深思，用柔和的态度待人处世。</p>\n<p>第四十三卦的哲学含义</p>\n<p>夬卦卦象，泽天夬卦的象征意义</p>\n<p>夬卦，这个卦是异卦相叠，下卦为乾，上卦为兑。乾为天、为健；兑为泽、为悦。泽气上升，决注成雨，雨施大地，滋润万物。“五阳去一阴，去之不难，决即可，故名为夬（即又），夬即决。</p>\n<p>夬卦位于益卦之后，《序卦》中说：“益而不已必决，故受之以夬。夬者，决也。”这就是说，如果一直增益下去，最后一定会溃决。</p>\n<p>《象》中这样解释本卦：泽上于天，夬；君子以施禄及下，居德则忌。这里指出：夬卦的卦象是乾（天）下兑（泽）上，为湖水蒸发上天，即将化为雨倾注而下之表象，以此象征决断。君子从中得一启迪：应该自觉地向下层民众广施恩德，否则如果高高在上，不施恩德，就会遭到忌恨。</p>\n<p>夬卦象征决断，属于上上卦。象曰：蜘蛛脱网赛天军，粘住游蜂翅翎毛，幸有大风吹破网，脱离灾难又逍遥。</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。壮于頄，有凶。君子夬夬，独行遇雨，若濡有愠，无咎。</p><p>象曰：君子夬夬，终无咎也。</p><p>白话文解释</p><p>九三：颧骨受伤，这是凶象。君子匆匆忙忙地独个儿行路，碰上了雨，全身淋湿了，令人很不快，但没有灾难。</p><p>《象辞》说：君子匆匆忙忙地独个儿行路，但最后没有灾难。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，会有争诉之忧，品行端正者无忧，初见艰难，终得安乐。做官的除奸不成，反被倒咬一口。</p><p>台湾国学大儒傅佩荣解</p><p>时运：任意独行，受人疑忌。</p><p>财运：独自经营，较费时日。</p><p>家宅：早些整修；暂时不成。</p><p>身体：湿气上升，治之可愈。</p><p>九三变卦</p><p>九三爻动变得周易第58卦：兑为泽。这个卦是同卦（下泽上泽）相叠。泽为水。两泽相连，两水交流，上下相和，团结一致，朋友相助，欢欣喜悦。兑为悦也。同秉刚健之德，外抱柔和之姿，坚行正道，导民向上。</p><p>九三爻</p><p>的哲学含义</p><p>夬卦第三爻，爻辞：九三：壮于頑，有凶；君子夬夬独行，遇雨若濡，有愠，无咎。</p><p>夬卦第三爻，爻辞：九三：壮于頑，有凶；君子夬夬独行，遇雨若濡，有愠，无咎。人生启示</p><p>从卦象上看，九三这一爻属于阳爻居阳位，得位，阳刚十足，刚猛的面貌十分明显，也具有果断、冲动的特性，所以独行前去。可是往上是互乾〔九三、九四、九五），九三未必施展得开，所以会凶。但是若是遇到了自己难以接受的事情，独自前去处理，虽然会非常生气，但是没有灾祸。</p><p>《象》中这样分析此爻：“君子夬夬”，终无咎也。这里指出：“君子若是果敢决绝毅然独自前去”，不露声色地与小人周旋，就能够避免打草惊蛇引起不测，又可斩断感情纠葛，避免优柔寡断，因而不会遇到灾祸。</p><p>占得此爻者，要注意说话办事，多采取一些柔顺的办法和方式。说话不要太冲，以免冲撞了别人。遇到了你不能容忍的事情，你要下定决心立刻去解决，但是在解决时要小心谨慎，虽然你可能为此特别生气，但是最终是可以解决掉的。</p><p>九三：壮于頄，有凶。君子夬夬，独行遇雨，若濡有愠，无咎。</p><p>象曰：君子夬夬，终无咎也。</p><p>经文意思是：颧骨强壮，有凶险。君子一个人走得很急，遇到下雨被淋湿而有怨气，没有灾难。</p><p>象辞意思是：君子走得很急，最终没有灾害。</p>",
    "bgtitle": "兑为泽",
    "bgcontent": ""
}