{
    "gname": "泽天夬",
    "gcontent": "<p>周易第四十三卦详解</p>\n<p>夬卦原文</p>\n<p>夬。扬于王庭，孚号，有厉。告自邑，不利即戎，利有攸往。</p>\n<p>象曰：泽上于天，夬。君子以施禄及下，居德则忌。</p>\n<p>白话文解释</p>\n<p>夬卦：王庭里正跳舞作乐。有人呼告：“有敌人来犯。”邑中传来命令：“出击不利，要严阵以待。”筮遇此爻，出外旅行则吉利。</p>\n<p>《象辞》说：本卦上卦为兑，兑为泽；下卦为乾，乾为天，可见泽水上涨，浇灌大地，是夬卦的卦象。君子观此卦象，从而泽惠下施，不敢居功自傲，并以此为忌。</p>\n<p>《断易天机》解</p>\n<p>夬卦兑上乾下，为坤宫五世卦。此卦中的夬为决断、决裂，象征会有危险之事，利有攸往，往前有利。</p>\n<p>北宋易学家邵雍解</p>\n<p>排除决去，必须刚断；始吉终凶，谨慎自重。</p>\n<p>得此卦者，大运将过，困难将至，宜提高警惕，谨言慎行。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：气运过盛，散财为吉。</p>\n<p>财运：利己利人，财散人聚。</p>\n<p>家宅：须防水患；婚姻不成。</p>\n<p>身体：调养气息。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下乾上兑）相叠。乾为天为健；兑为泽为悦。泽气上升，决注成雨，雨施大地，滋润万物。五阳去一阴，去之不难，决（去之意）即可，故名为夬（guài），夬即决。</p>\n<p>大象：泽水积满而泛滥成灾，滔天之势。又五阳爻之盛势必除去唯一阴爻，故一阴孤立。</p>\n<p>运势：目前虽吉，但困难及变动正在蕴酿中，宜提高警觉，忌骄傲，防口舌是非。</p>\n<p>事业：处在兴盛阶段，但已孕育着普遍的危险。务必施恩泽给他人，勿居功自傲，主动团结他人，不干冒险的事。时时提高警惕，防止小人的破坏。但不可莽撞，应持和缓的手段去决断小人，避免过犹不及。</p>\n<p>经商：市场正在走向衰落的状态，不宜大量活动，随时注意转向。开拓新领域时，加强同他人的合作。但务必充分注意别有用心的奸诈小人趁机捣乱和破坏。</p>\n<p>求名：虚心求教，充实自身实力。但应量力而行，不可盲目自大，更不可同小人合流，图虚名而败坏事业。</p>\n<p>婚恋：防止上介绍人的当，也应注意对方的目的。</p>\n<p>决策：性格矛盾，往往表面刚强而内心虚弱，在关键的时刻，败坏事业。虚心听取他人劝告，切勿鲁莽，多谋深思，用柔和的态度待人处世。</p>\n<p>第四十三卦的哲学含义</p>\n<p>夬卦卦象，泽天夬卦的象征意义</p>\n<p>夬卦，这个卦是异卦相叠，下卦为乾，上卦为兑。乾为天、为健；兑为泽、为悦。泽气上升，决注成雨，雨施大地，滋润万物。“五阳去一阴，去之不难，决即可，故名为夬（即又），夬即决。</p>\n<p>夬卦位于益卦之后，《序卦》中说：“益而不已必决，故受之以夬。夬者，决也。”这就是说，如果一直增益下去，最后一定会溃决。</p>\n<p>《象》中这样解释本卦：泽上于天，夬；君子以施禄及下，居德则忌。这里指出：夬卦的卦象是乾（天）下兑（泽）上，为湖水蒸发上天，即将化为雨倾注而下之表象，以此象征决断。君子从中得一启迪：应该自觉地向下层民众广施恩德，否则如果高高在上，不施恩德，就会遭到忌恨。</p>\n<p>夬卦象征决断，属于上上卦。象曰：蜘蛛脱网赛天军，粘住游蜂翅翎毛，幸有大风吹破网，脱离灾难又逍遥。</p>",
    "title": "九二爻",
    "content": "<p>九二爻辞</p><p>九二。惕号，莫夜有戎，勿恤。</p><p>象曰：有戎勿恤，得中道也。</p><p>白话文解释</p><p>九二：恐惧地惊叫，夜间有敌来犯，但不足为患。</p><p>《象辞》说：有敌来犯，不足为患，因为九二之爻居下卦中位，像人得中正之道。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，多忧愁，多惊险，谨防盗窃之事发生。做官的多掌兵权。</p><p>台湾国学大儒傅佩荣解</p><p>时运：凡事谨慎，可以无虑。</p><p>财运：货物保险，才可无忧。</p><p>家宅：宜防火灾；婚姻吉祥。</p><p>身体：阴虚火盛，调养可治。</p><p>九二变卦</p><p>九二爻动变得周易第49卦：泽火革。这个卦是异卦（下离上兑）相叠。离为火、兑为泽，泽内有水。水在上而下浇，火在下而上升。火旺水干，水大火熄。二者相生亦相克，必然出现变革。变革是宇宙的基本规律。</p><p>九二爻</p><p>的哲学含义</p><p>夬卦第二爻，爻辞：九二：锡号，旲夜有戎，勿恤。爻辞释义</p><p>莫：同“暮”，指黄昏之时。戎：指战事。恤：指忧虑。</p><p>本爻辞的意思是：惊惧呼号，是因为深夜发生战事，但是没有危险，不必担忧。</p><p>从卦象上看，九二这一爻属于阳爻居阴位，阳刚之气稍减，并且居中而行，不会冒进，也不会做过分的事情，尽管遇到了危险，结果是“勿恤”。</p><p>《象》中这样解释本爻：“有戎勿恤”，得中道也。这里指出：“惊惧呼号，是因为深夜发生战事，但是没有危险，不必担忧。”这是因为九二爻处在下卦的中位，能够信守中庸之道，尽管遭到小人的骚扰，或遇上了危险，但终究是有惊无险，可以化险为夷。</p><p>占得此爻者，要时刻保持警惕，做到防患于未然，因为有小人的存在，在你不注意的时候，生活中可能会出现意外的情况。所以要保持警惕和戒备，这样做符合中庸之道，十分有利。</p><p>九二：惕号，莫夜有戎，勿恤。</p><p>象曰：有戎勿恤，得中道也。</p><p>经文意思是：受惊感叫，在夜里有兵戎经过，不用忧虑。</p><p>象辞意思是：夜里有兵戎经过，九二处于中正之道，所以不必忧虑。</p><p>九二有警惕之心，并且保持适中的原则，所以即使夜里有兵适中的原则，所以即使夜里有兵戎经过，也用不着忧虑。这就有些像俗话所说的“平生不做亏心事，夜半敲门心不惊”。不过从爻辞来看，九二还是因为兵戎的经过而受到了惊吓。可是这一点正说明九二的处事小心谨慎。谨慎而持中，所以不会有灾难。</p>",
    "bgtitle": "泽火革",
    "bgcontent": "这个卦是异卦（下离上兑）相叠。离为火、兑为泽，泽内有水。水在上而下浇，火在下而上升。火旺水干，水大火熄。二者相生亦相克，必然出现变革。变革是宇宙的基本规律。"
}