{
    "gname": "兑为泽",
    "gcontent": "<p>周易第五十八卦详解</p>\n<p>兑卦原文</p>\n<p>兑。亨，利，贞。</p>\n<p>象曰：丽泽，兑。君子以朋友讲习。</p>\n<p>白话文解释</p>\n<p>兑卦：亨通。吉利的贞卜。</p>\n<p>《象辞》说：本卦为两兑相叠，兑为泽，两泽相连，两水交流是兑卦的卦象。君子观此卦象，从而广交朋友，讲习探索，推广见闻。</p>\n<p>《断易天机》解</p>\n<p>兑卦兑上兑下，为兑宫本位卦。兑为喜悦、取悦，又为泽，泽中之水可以滋润万物，所占的人会很吉利。</p>\n<p>北宋易学家邵雍解</p>\n<p>泽润万物，双重喜悦；和乐群伦，确守正道。</p>\n<p>得此卦者，多喜庆之事，人情和合，但应坚守正道，否则犯灾。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：朋友支持，好好珍惜。</p>\n<p>财运：有人扶助，获利不难。</p>\n<p>家宅：友朋同住；因友成亲。</p>\n<p>身体：熟医可治。</p>\n<p>传统解卦</p>\n<p>这个卦是同卦（下泽上泽）相叠。泽为水。两泽相连，两水交流，上下相和，团结一致，朋友相助，欢欣喜悦。兑为悦也。同秉刚健之德，外抱柔和之姿，坚行正道，导民向上。</p>\n<p>大象：两泽相依，更得泽中映月，美景良辰，令人怡悦。</p>\n<p>运势：悲喜交集，有誉有讥，守正道，诸事尚可称意。</p>\n<p>事业：由于善长人际关系，能团结他人，获得援助。因此，各项事业都十分顺利。只要本人坚持中正之道，动机纯正，是非分明，以诚心与人和悦，前途光明。</p>\n<p>经商：很有利，可以取得多种渠道的支持。但在顺利时切莫忘记谨慎小心的原则，尤其警惕上小人的当。</p>\n<p>求名：只要自己目的纯正，并有真才实学，一定可以受到多方面的热情帮助和资助，达到目的。</p>\n<p>婚恋：彼此满意，成功的可能性很大。但千万不要过于坚持己见。</p>\n<p>决策：为人聪颖，性格开朗，头脑灵活，心地善良，热心为公众服务，富有组织才能。因此，可以比较顺利地走上领导岗位。但一定要坚持中正原则，秉公办事，不得诌媚讨好上级，更不可欺压民众。永远保持谦虚品德，尤其不可过分自信，否则很容易为坏人包围。</p>",
    "title": "九四爻",
    "content": "<p>九四爻辞</p><p>九四。商兑，未宁，介疾有喜。</p><p>象曰：九四之喜，有庆也。</p><p>白话文解释</p><p>九四：商谈恢复邦交之事，尚未达成协议，但两国的矛盾分歧有了愈合的趋势。</p><p>《象辞》说：</p><p>九四爻辞</p><p>所讲的喜，即是指将有喜庆之事。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，从商获利，或进人口，不良者或有疾病，谋望不成。做官的会身居要职，升迁有望。</p><p>台湾国学大儒傅佩荣解</p><p>九五爻辞</p><p>九五。孚于剥，有厉。</p><p>象曰：孚于剥，位正当也。</p><p>白话文解释</p><p>九五：被剥国俘虏。剥国无理挑衅，必遭惩罚（对我方而言，坏事将变为好事）。</p><p>《象辞》说：当被侵剥之时，仍以诚信待人，正如九五阳爻所象，其人秉行中正之道，必能逢凶化吉。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，时运不佳，多意外之祸。做官的会受到小人的诽谤。</p><p>台湾国学大儒傅佩荣解</p><p>时运：居安思危，常得其昌。</p><p>财运：虽有小损，信心仍在。</p><p>家宅：诚信为上。</p><p>身体：皮肤有疾，速治可愈。</p><p>九五变卦</p><p>九五爻动变得周易第54卦：雷泽归妹。这个卦是异卦（下兑上震）相叠。震为动、为长男；兑为悦、为少女。以少女从长男，产生爱慕之情，有婚姻之动，有嫁女之象，故称归妹。</p><p>时运：奋斗将成，斟酌行止。</p><p>财运：忧心之事，商量解决。</p><p>家宅：多疾不安；再三说媒而成。</p><p>身体：心神不安，喜事舒怀。</p><p>九四变卦</p><p>九四爻动变得周易第60卦：水泽节。这个卦是异卦（下兑上坎）相叠。兑为泽，坎为水。泽有水而流有限，多必溢于泽外。因此要有节度，故称节。节卦与涣卦相反，互为综卦，交相使用。天地有节度才能常新，国家有节度才能安稳，个人有节度才能完美。</p><p>九四爻</p><p>的哲学含义</p><p>兑卦第四爻，爻辞：九四：商兑，未宁，介疾有喜。爻辞释义</p><p>商：指商度，表示思虑不宁。疾：指凶险。</p><p>本爻辞的意思是：反复思量与人关系过密的危害，心绪不宁，须排除凶险疾恶才会有喜庆的结果。</p><p>从卦象上看，九四属于阳爻，居阴位，虽为阳刚之臣，却居位不正。与九五之君不合，却与下面的六三打得火热，可是六三属于阴邪小人，善于谄媚于上，与其交往过密会受受到九五君王的指责。九四思虑再三，虽然对六三的阿谀奉诚很受用，但还是与其划清了界限，排除了危险，最后吉祥喜庆。</p><p>《象》中这样解释本爻：九四之喜，有庆也。这里指出：九四能拒绝诱惑，毅然守正，因此出现好的兆头，值得庆贺。</p><p>九四：商兑，未宁，介疾有喜。</p><p>象曰：九四之喜，有庆也。</p>",
    "bgtitle": "雷泽归妹",
    "bgcontent": "这个卦是异卦（下兑上震）相叠。震为动、为长男；兑为悦、为少女。以少女从长男，产生爱慕之情，有婚姻之动，有嫁女之象，故称归妹。"
}