{
    "gname": "泽火革",
    "gcontent": "<p>周易第四十九卦详解</p>\n<p>革卦原文</p>\n<p>革。己日乃孚。元亨利贞。悔亡。</p>\n<p>象曰：泽中有火，革。君子以治历明时。</p>\n<p>白话文解释</p>\n<p>革卦：祭祀之日用俘虏作人牲，亨通，吉利的卜问。没有悔恨。</p>\n<p>《象辞》说：本卦外卦为兑，兑为泽；内卦为离，离为火。内蒸外煏，水涸草枯，如同水泽之中，大火燃烧，这是革卦的卦象。君子观此卦象，了解到泽水涨落，草木枯荣的周期变化，从而修治历法，明确时令。</p>\n<p>《断易天机》解</p>\n<p>革卦兑上离下，为坎宫四世卦。革就是需要变革，提醒占筮者需要变革才会更进一步。</p>\n<p>北宋易学家邵雍解</p>\n<p>事多变动，坚守正道；顺天应人，实施变革。</p>\n<p>得此卦者，凡事均在变动之中，宜去旧立新，以应革新之象，则会吉祥。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：改变之时，顺时而动。</p>\n<p>财运：消耗过多，迁地贸易。</p>\n<p>家宅：小心防火；改娶之象。</p>\n<p>身体：肾水干枯，肝火上升。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上兑）相叠。离为火、兑为泽，泽内有水。水在上而下浇，火在下而上升。火旺水干，水大火熄。二者相生亦相克，必然出现变革。变革是宇宙的基本规律。</p>\n<p>大象：兑为金，被离火所烧，变革之象。</p>\n<p>运势：凡事均在变动之中，宜去旧立新，以应革新之象。</p>\n<p>事业：正处在转折的关键时刻，必须密切注意各种信息，认真思考。首先巩固自己的地位，完善个人的行为。时机成熟后，立即行动，积极进行变革。但应注意动机纯正，手段正当，不保守也不妄进，事业必定发达。</p>\n<p>经商：市场竞争十分激烈。为了立于不败之地，一定要敢于大胆求新，适时改变自己的经营方向，受到挫败，马上总结经验，重新奋起，拓展商业活动，但要注意竞争方式。</p>\n<p>求名：首先要努力提高自己，完善个人的学识和品德。同时，服从上级指挥搞好工作，二者的关系一定要得到妥善处理。</p>\n<p>婚恋：可能会出现一些节外生枝的麻烦事，应冷静处理，感情专注。</p>\n<p>决策：十分吉利、顺利。以自己的聪明才智，顺应形势，根据时代特点，依理而动，变革渐合时宜的事物，壮大自己的事业。但应谨慎，时机不成熟不可妄动，尤忌急功近利。行动之前应三思而行。</p>\n<p>第四十九卦的哲学含义</p>\n<p>革卦卦象，泽火革卦的象征意义</p>\n<p>革卦，这个卦是异卦相叠，下卦为离，上卦为兑。离为火，兑为泽，泽内有水。水在上，火在下，表明火在下可以把泽水烤干，失去水的泽就变成了其他性质的东西。从另一个角度来说，如果泽水四溢，就会把下面的火浇灭。火灭之后，也就不再是火了，而变成其他性质的东西。火旺水干；水大火熄。二者相生亦相克，必然出现变革，所以本卦命名为“革”。</p>\n<p>同时，离具有光明之意，兑又指喜悦。这又告诉人们，革的目的是消灭旧的，产生新的光明，给人们带来喜悦。</p>\n<p>革卦位于井卦之后，《序卦》中这样解释道：“井道不可不革，故受之以革。”一口井使用久了，必须定期清理，所以井卦之后要求变革。《杂卦》中说道：“革，去故也。”，因此，革卦指变革，指除旧布新。</p>\n<p>《象》中这样解释革卦：泽中有火，革；君子以治历明时。这里指出：革卦的卦象是离（火）下兑（泽）上，为泽中有火之表象。大水可以使火熄灭；大火也可以使水蒸发，如此，水火相克相生，从而产生变革。君子根据变革的规律制定历法以明辨春、夏、秋、冬四季的变化。</p>\n<p>革卦象征变革，所要表达的道理就是顺天应人，属于上上卦。《象》曰：苗逢旱天渐渐衰，幸得天恩降雨来，忧去喜来能变化，求谋干事遂心怀。</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。征凶，贞厉。革言三就，有孚。</p><p>象曰：革言三就，又何之矣。</p><p>白话文解释</p><p>九三：出征，吃了败仗，卜问得凶兆。但是，只要振奋精神，整顿装备，重新开战，则能转败为胜，生擒强敌。</p><p>《象辞》说：犯人屡次推翻供辞，只得反复进行审讯，这说明抵赖无用，只能招出实情。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，多事之时，谨慎而行。做官的有躁动失政之忧。</p><p>台湾国学大儒傅佩荣解</p><p>时运：再三考虑，可免后患。</p><p>财运：信用良好，才可获利。</p><p>家宅：三迁为宜；三人为媒。</p><p>身体：三日可愈。</p><p>九三变卦</p><p>九三爻动变得周易第17卦：泽雷随。这个卦是异卦（下震上兑）相叠，震为雷，为动；兑为悦，动而悦就是“随”。随指相互顺从，己有随物，物能随己，彼此沟通。随必依时顺势，有原则和条件，以坚贞为前提。</p><p>九三爻</p><p>的哲学含义</p><p>革卦第三爻，爻辞：九三：征凶，贞厉；革言三就，有孚。</p><p>征：指躁动，过于激进。言：指改革的理论，政策方针。三：这里指上下级及改革设计者三方面，也指概数，众多阶层人士。就：这里指征求意见。有孚：指诚信，信服。</p><p>本爻辞的意思是：在进行变革时，过于躁动激进会发生凶险，要以正防危；对于变革的言论，要多次研究周密考虑，赢得人们的信赖，才会获得成功。</p><p>本爻启示的是在改革时不要激进的道理。从卦象上看，九三属于阳爻居刚位，得阳刚之正，躁进有凶，守则失时。此时应牢记乾卦之中第三爻的爻辞：“君子终日乾乾，夕惕若厉，无咎”之诫，既不冒进，又不保守，慎重稳进是应该采用的态度。九三下与六二亲比，上与上六正应，上下征求意见，以使改革在上下的支持和拥护下顺利进行。</p><p>《象》中这样解释本爻：“革言三就”，又何之矣！这里指出：“对于变革的言论，要多次研究周密考虑”，其它的路是没有的，变革已经势在必行，只有走变革的道路。</p><p>占得此爻者，已经开始了变革或改变，这时你还需要同有关人士进行探讨，就改革中出现的问题进行协商，可能不会有什么结果，但是非常必要，让不同的人表达了他们的意见后，你再用自己的理由说服他们。在改革的时候，一定要注意稳步前进，不可激进，否则会带来麻烦。</p><p>九三：征凶，贞厉，革言三就，有孚。</p><p>象曰：革言三就，又何之矣。</p>",
    "bgtitle": "泽雷随",
    "bgcontent": "这个卦是异卦（下震上兑）相叠，震为雷，为动；兑为悦，动而悦就是“随”。随指相互顺从，己有随物，物能随己，彼此沟通。随必依时顺势，有原则和条件，以坚贞为前提。"
}