{
    "gname": "泽雷随",
    "gcontent": "<p>周易第十七卦详解</p>\n<p>随卦原文</p>\n<p>随。元亨，利贞，无咎。</p>\n<p>象曰：泽中有雷，随。君子以向晦入宴息。</p>\n<p>白话文解释</p>\n<p>随卦：大吉大利，卜得吉兆，没有灾害。</p>\n<p>《象辞》说：本卦下卦为震，震为雷，上卦为兑，兑为泽；雷入泽中，大地寒凝，万物蛰伏，是随卦的卦象。君子观此卦象，取法于随天时而沉寂的雷声，随时作息，向晚则入室休息。</p>\n<p>《断易天机》解</p>\n<p>随卦兑上震下，为震宫归魂卦。随即顺从、随时之意，占得此卦，凡事顺心，吉无不利。</p>\n<p>北宋易学家邵雍解</p>\n<p>随顺和同，贞固自持；随从机运，不能专横。</p>\n<p>得此卦者，宜随大势，其事可成。凡事与他人多沟通交流，可名利双收。切不可坚持己见，专横者事不成。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：明年运行，五年方展。</p>\n<p>财运：堆积存货，明春有利。</p>\n<p>家宅：防止惊惧。</p>\n<p>身体：休养为宜；牢狱之灾。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下震上兑）相叠，震为雷，为动；兑为悦，动而悦就是“随”。随指相互顺从，己有随物，物能随己，彼此沟通。随必依时顺势，有原则和条件，以坚贞为前提。</p>\n<p>大象：震木在兑泽之下，木必随水漂荡，随者，顺也。</p>\n<p>运势：有去旧迎新之吉象，宜与人合作，可获厚利，忌三心两意，或独断独行。</p>\n<p>事业：对社会和人生有正确的认识，重视人际关系，善于同他人合作，事业会很顺利。为了保证取得更进一步的成功，不得贪图小利，向比自己优秀的人学习，择善而从，心存诚信、努力开拓事业。</p>\n<p>经商：顺利。在与他人的真诚合作下，能够达到预期的目的。在竞争中应保持清醒头脑，从大处、长远考虑，遵守商业道德，保持至诚的态度对待顾客和同行，会保持竞争优势。</p>\n<p>求名：在自己刻苦钻研的基础上，虚心向有德有才的师长学习，借助外界的力量，促使自己更快的进步，实现个人的理想。</p>\n<p>婚恋：双方情投意合可以成功，家庭和睦，但若迷恋于情爱，会影响双方的事业，务必注意。</p>\n<p>决策：个人成长道路并不十分顺利，但由于谦虚、随和，人际关系好，尤其能够得到长辈的器重，各种事都能在他人的帮助和关心下成功。但务必注意追随他人应有的立场和原则，不可趋炎附势，招致祸凶。</p>\n<p>初九爻的哲学含义</p>\n<p>泽雷随卦，指随从、随和、跟随等等。这个卦是异卦相叠，下卦为震，上卦为兑。震为雷、为动；兑为悦。动而悦就是“随”。</p>\n<p>从卦象上分析，豫卦上卦为兑为泽为喜悦，下卦为震为雷为动，雷在泽中、心喜而动便是豫卦的卦象。雷怎么会藏在沼泽地里呢？原来，古人通过观察，发现春雷响过之后，惊醒了蛰伏的动物，于是万物苏醒，大地上开始呈现出勃勃生机。可是到了秋天的阴历八月以后，便没有雷声了，一些动物开始为冬眠做准备。通过这个现象，古人认为这就是天道的善意，天气转暖了，天用雷声唤醒大地上的万物；天气转凉了，天便把雷藏了起来，不再惊动大地上的万物了。由于此时沼泽地里也会发出一种声音，所以人们便认为雷到了秋天便藏到了沼泽地里了。从这个卦象中可以看出，随卦还有随时而动的含义。而震卦代表动，兑卦代表喜悦，所以有随着喜悦而动，追随喜悦的含义。</p>\n<p>随卦之象：云中雁传书，主信至；一堆钱，有才义；朱门内有人坐，主坐官府；一人在门外立，主士人求进，欲得变身。凡事值此，得贵人力。良石琢玉之卦，如水推画之象。</p>",
    "title": "九三爻",
    "content": "<p>六三爻辞</p><p>六三。系丈夫，失小子。随有求得，利居贞。</p><p>象曰：系丈夫，志舍下也。</p><p>白话文解释</p><p>六三：抓住了成年奴隶，跑了未成年奴隶。希望无失不如现得。筮遇此爻，卜问居处则吉利。</p><p>《象辞》说：抓了大的，跑了小的，其志在于追逐大的，舍弃小的。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，营谋遂意，但宜走正道，才能得利。做官的会得到保举而升迁有望。</p><p>台湾国学大儒傅佩荣解</p><p>时运：求财求名，皆为正运。</p><p>财运：小往大来，利益可期。</p><p>家宅：积蓄有成，关心子女。</p><p>身体：大人无妨，小孩不利。</p><p>六三变卦</p><p>六三爻动变得周易第49卦：泽火革。这个卦是异卦（下离上兑）相叠。离为火、兑为泽，泽内有水。水在上而下浇，火在下而上升。火旺水干，水大火熄。二者相生亦相克，必然出现变革。变革是宇宙的基本规律。</p><p>九三爻</p><p>的哲学含义</p><p>随卦第三爻，爻辞：六三：系丈夫，失小子。随有求得，利居贞。</p><p>六三的地位比六二大些，所以向上爬的欲望也大。六三就好比一位富贵人家的小姐，与贫民阶层的小伙子们没有什么来往，所以不会与他们之间发生爱情。她愿意与比自己更高贵的人交往，干是便看上了上面的九四。九四在六三的上面，所以地位比六三要高，自然六三也就得处处顺从九四的安排了。所以说六三失去了小伙子（初九），而到了丈夫（九四）。可是要想维持好这个婚姻关系，女方是必须入乡随俗，坚守忠贞之道的。因为富贵人家规矩多嘛。并且六三是豫卦下互卦艮卦的中爻，有止的意思，所以“利居贞”。</p>",
    "bgtitle": "泽火革",
    "bgcontent": "这个卦是异卦（下离上兑）相叠。离为火、兑为泽，泽内有水。水在上而下浇，火在下而上升。火旺水干，水大火熄。二者相生亦相克，必然出现变革。变革是宇宙的基本规律。"
}