{
    "gname": "泽雷随",
    "gcontent": "<p>周易第十七卦详解</p>\n<p>随卦原文</p>\n<p>随。元亨，利贞，无咎。</p>\n<p>象曰：泽中有雷，随。君子以向晦入宴息。</p>\n<p>白话文解释</p>\n<p>随卦：大吉大利，卜得吉兆，没有灾害。</p>\n<p>《象辞》说：本卦下卦为震，震为雷，上卦为兑，兑为泽；雷入泽中，大地寒凝，万物蛰伏，是随卦的卦象。君子观此卦象，取法于随天时而沉寂的雷声，随时作息，向晚则入室休息。</p>\n<p>《断易天机》解</p>\n<p>随卦兑上震下，为震宫归魂卦。随即顺从、随时之意，占得此卦，凡事顺心，吉无不利。</p>\n<p>北宋易学家邵雍解</p>\n<p>随顺和同，贞固自持；随从机运，不能专横。</p>\n<p>得此卦者，宜随大势，其事可成。凡事与他人多沟通交流，可名利双收。切不可坚持己见，专横者事不成。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：明年运行，五年方展。</p>\n<p>财运：堆积存货，明春有利。</p>\n<p>家宅：防止惊惧。</p>\n<p>身体：休养为宜；牢狱之灾。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下震上兑）相叠，震为雷，为动；兑为悦，动而悦就是“随”。随指相互顺从，己有随物，物能随己，彼此沟通。随必依时顺势，有原则和条件，以坚贞为前提。</p>\n<p>大象：震木在兑泽之下，木必随水漂荡，随者，顺也。</p>\n<p>运势：有去旧迎新之吉象，宜与人合作，可获厚利，忌三心两意，或独断独行。</p>\n<p>事业：对社会和人生有正确的认识，重视人际关系，善于同他人合作，事业会很顺利。为了保证取得更进一步的成功，不得贪图小利，向比自己优秀的人学习，择善而从，心存诚信、努力开拓事业。</p>\n<p>经商：顺利。在与他人的真诚合作下，能够达到预期的目的。在竞争中应保持清醒头脑，从大处、长远考虑，遵守商业道德，保持至诚的态度对待顾客和同行，会保持竞争优势。</p>\n<p>求名：在自己刻苦钻研的基础上，虚心向有德有才的师长学习，借助外界的力量，促使自己更快的进步，实现个人的理想。</p>\n<p>婚恋：双方情投意合可以成功，家庭和睦，但若迷恋于情爱，会影响双方的事业，务必注意。</p>\n<p>决策：个人成长道路并不十分顺利，但由于谦虚、随和，人际关系好，尤其能够得到长辈的器重，各种事都能在他人的帮助和关心下成功。但务必注意追随他人应有的立场和原则，不可趋炎附势，招致祸凶。</p>\n<p>初九爻的哲学含义</p>\n<p>泽雷随卦，指随从、随和、跟随等等。这个卦是异卦相叠，下卦为震，上卦为兑。震为雷、为动；兑为悦。动而悦就是“随”。</p>\n<p>从卦象上分析，豫卦上卦为兑为泽为喜悦，下卦为震为雷为动，雷在泽中、心喜而动便是豫卦的卦象。雷怎么会藏在沼泽地里呢？原来，古人通过观察，发现春雷响过之后，惊醒了蛰伏的动物，于是万物苏醒，大地上开始呈现出勃勃生机。可是到了秋天的阴历八月以后，便没有雷声了，一些动物开始为冬眠做准备。通过这个现象，古人认为这就是天道的善意，天气转暖了，天用雷声唤醒大地上的万物；天气转凉了，天便把雷藏了起来，不再惊动大地上的万物了。由于此时沼泽地里也会发出一种声音，所以人们便认为雷到了秋天便藏到了沼泽地里了。从这个卦象中可以看出，随卦还有随时而动的含义。而震卦代表动，兑卦代表喜悦，所以有随着喜悦而动，追随喜悦的含义。</p>\n<p>随卦之象：云中雁传书，主信至；一堆钱，有才义；朱门内有人坐，主坐官府；一人在门外立，主士人求进，欲得变身。凡事值此，得贵人力。良石琢玉之卦，如水推画之象。</p>",
    "title": "上九爻",
    "content": "<p>上六爻辞</p><p>上六。拘系之，乃从维之。王用亨于西山。</p><p>象曰：拘系之，上穷也。</p><p>白话文解释</p><p>上六：将俘虏拘禁起来，紧紧捆绑，周文王将他们作为人牲在西山祭祀神灵。</p><p>《象辞》说：被捆绑拘禁，因为上六居一卦之尽头，像人处于穷困之境地。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，苦难多多，不很如意，重病者会有生命之忧。做官的须防止小人的谗言。</p><p>台湾国学大儒傅佩荣解</p><p>时运：困难重重，难以如意。</p><p>财运：稳扎稳打，未能伸展。</p><p>家宅：家人抱怨；嫁娶有缘。</p><p>身体：诚心祷告；可能归魂。</p><p>上六变卦</p><p>上六爻动变得周易第25卦：天雷无妄。这个卦是异卦（下震上乾）相叠。乾为天为刚为健；震为雷为刚为动。动而健，刚阳盛，人心振奋，必有所得，但唯循纯正，不可妄行。无妄必有获，必可致福。</p><p>上九爻</p><p>的哲学含义</p><p>随卦第六爻，爻辞：上六：拘系之，乃从，维之；王用亨于西山。</p><p>《象》曰：“拘系之”，上穷也。意思是说，“只有拘禁起来强迫、命令他，他才不得不顺服追随”，这是因为上六爻高居随卦最上爻，物极必反的缘故。在这一爻，随卦已经走向终结，由随从转为离散，只有归隐才合乎从下的道义。但是九五这个君王离不开上六，要强行挽留，命其为自己效力，由此体现出了随之终善的意义来。</p><p>占得此爻，代表着你可能想辞职，但是，领导发现他的事业是离不开你的，一定会强行挽留你，并向你表达诚意。这时不妨就采取随的原则，择善而从。</p><p>如果你是领导，手下有人对你不满，想要离开，而你的事业又需要此人的帮助，那就要强行挽留他，并以诚意来感化他。</p><p>这句爻辞讲的典故便是文王拘干羑里的事情。纣王娶了九侯的女儿，但是由于九侯的女儿不喜欢纣王的荒淫，导致纣王把她给杀了。余怒之中把九侯也给剁了。鄂侯出面指责纣王，结果被纣王杀死做成了肉脯。文王对此只是轻叹了一声，便被关进了羑里的国家监狱。“拘系之，乃从维之”指的便是文王被拘禁、关押之事。后来纣王认为文王还是比较听话，比较顺从的，便把文王给放了。文王脱离大难，于是在岐山举行祭祀，这便是“王用亨干西山”。</p><p>上六处于极亢之位，而随卦是讲顺从、跟随及随时势而动的道理的。所以上六是顺从到了极点。被拘禁，被关押，此时不一味顺从也不行了。所以说随时势而动，处于这种情</p><p>况下，就得完全顺从。</p>",
    "bgtitle": "天雷无妄",
    "bgcontent": "这个卦是异卦（下震上乾）相叠。乾为天为刚为健；震为雷为刚为动。动而健，刚阳盛，人心振奋，必有所得，但唯循纯正，不可妄行。无妄必有获，必可致福。"
}