{
    "gname": "泽风大过",
    "gcontent": "<p>周易第二十八卦详解</p>\n<p>大过卦原文</p>\n<p>大过。栋桡。利有攸往，亨。</p>\n<p>象曰：泽灭木，大过。君子以独立不惧，遁世无闷。</p>\n<p>白话文解释</p>\n<p>大过卦：屋粱压得弯曲了。有所往则有利，通泰。</p>\n<p>《象辞》说：本卦上卦为兑为泽，下卦为巽为木，上兑下巽，泽水淹没木舟，这是大过的卦象。君子观此卦象，以舟重则覆为戒，领悟到遭逢祸变，应守节不屈，稳居不仕，清静淡泊。</p>\n<p>《断易天机》解</p>\n<p>大过卦兑上巽下，为震宫游魂卦。大过即太过，事情过头了，但大过卦仍是中庸顺从之象，主其人得协助、能前进。</p>\n<p>北宋易学家邵雍解</p>\n<p>阳多阴少，势将颠覆；本未俱弱，量力而为。</p>\n<p>得此卦者，身心不安，事不如意，却又强意而行，大有后悔之时，谨防官非及水险。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：收敛自省，未可求名。</p>\n<p>财运：低价高涨，不易把握。</p>\n<p>家宅：防止倾斜；老少配婚。</p>\n<p>身体：肝肾皆累，不易治好。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上兑）相叠。兑为泽、为悦，巽为木、为顺，泽水淹舟，遂成大错。阴阳爻相反，阳大阴小，行动非常，有过度形象，内刚外柔。</p>\n<p>大象：中间四阳爻，为结实之梁，但初末为阴爻，力弱不支，则势将摧折。</p>\n<p>运势：有力不从心，负担过重之象，多烦恼，防官非及水险。</p>\n<p>事业：事业出现隐患，甚至危机四伏，务必十分小心谨慎，唯有坚守中道，以谦虚和悦的手段，胆大心细，求助他人相助。必要时可采取非常手段，不拘常规，予以冒险。</p>\n<p>经商：操之过急，发展过快，宜收缩调整。竞争处于不利地步，切勿过度自信，更不得刚愎自用，宜随时观测风向，待机行动。在有确切把握之下，不妨冒险，争取时机的好转。</p>\n<p>求名：最忌不务实际，追求不切实际的虚名，以致盛名不符。唯以谦逊态度，谨慎行动，潜心努力，不怕世人眼舌，一往直前，追求最初的目标。</p>\n<p>婚恋：自知之明最为重要，不可急于求成，应慎重考虑，并以正当手段，促成事情的成功。但也不排除必要的精明手段。</p>\n<p>决策：处在非常时期，若不能妥善处置，则极为不利，针对实际情况，既不可轻举妄动，也不可优柔寡断，而应刚柔相济，虚心征求他人意见，慎重行动，大胆追求，却又不怕流言，争取时局好转。</p>\n<p>第二十八卦的哲学含义</p>\n<p>大过卦，是异卦相叠，巽在下卦，兑在上卦。兑为泽、为悦，巽为木、为顺，泽水淹舟，遂成大错。阴阳爻相反，阳大阴小，行动非常，有过度之意，内刚外柔。</p>\n<p>过，是指过度，超过界限。大过卦位于颐卦之后，《序卦》之中这样说道：“不养则不可动，故受之以大过。”养育有成，才可以行动，一行动就可能过当。</p>\n<p>《象》曰：泽灭木，大过。君子以独立不惧，遁世无闷。《象》中这段话的意思是说：本卦上卦为兑为泽，下卦为巽为木，上兑下巽，泽水淹没木舟，这是大过的卦象。君子观此卦象，以舟重则覆为戒，领悟到遭逢祸变，应守节不屈，稳居不仕，清静淡泊。</p>\n<p>大过卦象征极为过分，属于中下卦。《象》中这样来断此卦：夜晚梦里梦金银，醒来仍不见一文，目下只宜求本分，思想络是空劳神。</p>\n<p>此卦卦名为大过。《说文》中说：“过，度也。”可见“过”的意思便是经过、度过的意思。其引申义便是过度、超越的意思。人们生活富裕了，就会追求饮食文化，可是这样会造成人们过度追求享乐，怎么才能避免继续这样呢？这就需要思想与行为的大超越。所以顿卦之后是大过卦。《序卦传》中说：“不养则不可动，故受之以大过。”这是从另一个角度对颐卦的卦序进行解释，也就是说人只有吃好了，干活才有力气。</p>",
    "title": "初九爻",
    "content": "<p>初六爻辞</p><p>初六。藉用白茅，无咎。</p><p>象曰：藉用白茅，柔在下也。</p><p>白话文解释</p><p>初六：恭敬地用白茅垫着祭品，可以无灾祸。</p><p>《象辞》说：“恭敬地用白茅垫着祭品”，柔软之物铺垫在下面，正像初六阴爻居一卦之下位。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，谨慎行事，财利可固。凶者，防孝服之忧。做官的小心谨慎则禄位巩固。</p><p>台湾国学大儒傅佩荣解</p><p>时运：宽柔待人，一起成功。</p><p>财运：柔白之货，可以获利。</p><p>家宅：环境荒芜。</p><p>身体：病体柔弱，温燥之药。</p><p>初六变卦</p><p>初六爻动变得周易第43卦：泽天夬。这个卦是异卦（下乾上兑）相叠。乾为天为健；兑为泽为悦。泽气上升，决注成雨，雨施大地，滋润万物。五阳去一阴，去之不难，决（去之意）即可，故名为夬（guài），夬即决。</p><p>初九爻</p><p>的哲学含义</p><p>大过卦第一爻，爻辞：初六：藉用白茅，无咎。爻辞释义</p><p>藉：原指祭祀时用来承置祭器的草垫。白茅：洁白而又柔软的小草，这里含有虔诚、纯真、柔顺之意。</p><p>本爻辞的意思是：祭祀时把器物放置白色的茅草垫上面，使它更加安稳，不会发生灾祸。</p><p>这一爻给人的启示是：小心驶得万年船。本来祭祀时把器物放在地上就可以了，可是为了安全起见，在器具的下面铺上草垫，这样谨慎小心，当然不会出现什么差错了。</p><p>《象》中这样解释道：“藉用白茅”，柔在下也。这里指出，“用白色的茅草垫在器物的下面”，是说行为非常小心谨慎，所以不会发生什么灾祸。</p><p>占得此爻者，你面对的是比你强的势力，不必争强好胜，一比高低，因为你的势力很弱。为了免受伤害，你要十分谨慎，表现出过常的谦虚和恭敬，这样才可以避免无妄之灾，确保平安。</p>",
    "bgtitle": "泽天夬",
    "bgcontent": "这个卦是异卦（下乾上兑）相叠。乾为天为健；兑为泽为悦。泽气上升，决注成雨，雨施大地，滋润万物。五阳去一阴，去之不难，决（去之意）即可，故名为夬（guài），夬即决。"
}