{
    "gname": "泽风大过",
    "gcontent": "<p>周易第二十八卦详解</p>\n<p>大过卦原文</p>\n<p>大过。栋桡。利有攸往，亨。</p>\n<p>象曰：泽灭木，大过。君子以独立不惧，遁世无闷。</p>\n<p>白话文解释</p>\n<p>大过卦：屋粱压得弯曲了。有所往则有利，通泰。</p>\n<p>《象辞》说：本卦上卦为兑为泽，下卦为巽为木，上兑下巽，泽水淹没木舟，这是大过的卦象。君子观此卦象，以舟重则覆为戒，领悟到遭逢祸变，应守节不屈，稳居不仕，清静淡泊。</p>\n<p>《断易天机》解</p>\n<p>大过卦兑上巽下，为震宫游魂卦。大过即太过，事情过头了，但大过卦仍是中庸顺从之象，主其人得协助、能前进。</p>\n<p>北宋易学家邵雍解</p>\n<p>阳多阴少，势将颠覆；本未俱弱，量力而为。</p>\n<p>得此卦者，身心不安，事不如意，却又强意而行，大有后悔之时，谨防官非及水险。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：收敛自省，未可求名。</p>\n<p>财运：低价高涨，不易把握。</p>\n<p>家宅：防止倾斜；老少配婚。</p>\n<p>身体：肝肾皆累，不易治好。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上兑）相叠。兑为泽、为悦，巽为木、为顺，泽水淹舟，遂成大错。阴阳爻相反，阳大阴小，行动非常，有过度形象，内刚外柔。</p>\n<p>大象：中间四阳爻，为结实之梁，但初末为阴爻，力弱不支，则势将摧折。</p>\n<p>运势：有力不从心，负担过重之象，多烦恼，防官非及水险。</p>\n<p>事业：事业出现隐患，甚至危机四伏，务必十分小心谨慎，唯有坚守中道，以谦虚和悦的手段，胆大心细，求助他人相助。必要时可采取非常手段，不拘常规，予以冒险。</p>\n<p>经商：操之过急，发展过快，宜收缩调整。竞争处于不利地步，切勿过度自信，更不得刚愎自用，宜随时观测风向，待机行动。在有确切把握之下，不妨冒险，争取时机的好转。</p>\n<p>求名：最忌不务实际，追求不切实际的虚名，以致盛名不符。唯以谦逊态度，谨慎行动，潜心努力，不怕世人眼舌，一往直前，追求最初的目标。</p>\n<p>婚恋：自知之明最为重要，不可急于求成，应慎重考虑，并以正当手段，促成事情的成功。但也不排除必要的精明手段。</p>\n<p>决策：处在非常时期，若不能妥善处置，则极为不利，针对实际情况，既不可轻举妄动，也不可优柔寡断，而应刚柔相济，虚心征求他人意见，慎重行动，大胆追求，却又不怕流言，争取时局好转。</p>\n<p>第二十八卦的哲学含义</p>\n<p>大过卦，是异卦相叠，巽在下卦，兑在上卦。兑为泽、为悦，巽为木、为顺，泽水淹舟，遂成大错。阴阳爻相反，阳大阴小，行动非常，有过度之意，内刚外柔。</p>\n<p>过，是指过度，超过界限。大过卦位于颐卦之后，《序卦》之中这样说道：“不养则不可动，故受之以大过。”养育有成，才可以行动，一行动就可能过当。</p>\n<p>《象》曰：泽灭木，大过。君子以独立不惧，遁世无闷。《象》中这段话的意思是说：本卦上卦为兑为泽，下卦为巽为木，上兑下巽，泽水淹没木舟，这是大过的卦象。君子观此卦象，以舟重则覆为戒，领悟到遭逢祸变，应守节不屈，稳居不仕，清静淡泊。</p>\n<p>大过卦象征极为过分，属于中下卦。《象》中这样来断此卦：夜晚梦里梦金银，醒来仍不见一文，目下只宜求本分，思想络是空劳神。</p>\n<p>此卦卦名为大过。《说文》中说：“过，度也。”可见“过”的意思便是经过、度过的意思。其引申义便是过度、超越的意思。人们生活富裕了，就会追求饮食文化，可是这样会造成人们过度追求享乐，怎么才能避免继续这样呢？这就需要思想与行为的大超越。所以顿卦之后是大过卦。《序卦传》中说：“不养则不可动，故受之以大过。”这是从另一个角度对颐卦的卦序进行解释，也就是说人只有吃好了，干活才有力气。</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。栋桡，凶。</p><p>象曰：栋桡之凶，不可以有辅也。</p><p>白话文解释</p><p>九三：屋梁弯曲，这是凶险之象。</p><p>《象辞》说：屋梁弯曲之所以凶险，因为栋曲即屋倾，无法支撑。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，须防大难而遭致家产有失，或有足目之疾。做官的须谨防被贬职。</p><p>台湾国学大儒傅佩荣解</p><p>时运：刚愎自用，虽成终败。</p><p>财运：只靠自己，人财两失。</p><p>家宅：栋折难居；婚姻不利。</p><p>身体：恐有不测。</p><p>九三变卦</p><p>九三爻动变得周易第47卦：泽水困。这个卦是异卦（下坎上兑）相叠。兑为阴为泽喻悦；坎为阳为水喻险。泽水困，陷入困境，才智难以施展，仍坚守正道，自得其乐，必可成事，摆脱困境。</p><p>九三爻</p><p>的哲学含义</p><p>大过卦第三爻，爻辞：九三：栋桡，凶。爻辞释义</p><p>本爻的意思是：房屋的栋梁承受过重的压力而向下弯曲，结果必然发生凶事。</p><p>这一爻给人的启示是：刚则易折。</p><p>大过卦的卦辞是“栋桡”，结果却是“亨”，在本爻之中，为什么却变成“凶”了呢？这是因为卦辞之中，是告诉人们要“刚过而中”“刚柔相济”，</p><p>才会亨通。而九三这一卦，不能奉行刚柔相济的原则，不能灵活应变，一意孤行，固执己见，逞强激进，缺乏韧性，没有人愿意追随帮助他，结果必然致凶。</p><p>《象》曰：“栋桡之凶”，不可以有辅也。这里指出，“房屋的栋梁受重压而弯曲，结果必然发生凶险”，是因为阳刚极为过分，所以不能再来辅助它，否则后果将不堪设想。</p><p>在工作当中，你可能非常能干，是一个挑大梁的人物，担纲着重任。但是你态度强横，做事一意孤行，不听劝告。比如本不能一天完成的事情，你偏要一天内完成，结果别人认为你逞能，不愿帮助你，而你自己单独完成，由此累坏了身体。</p><p>在遇到困难时不会放弃，这种精神虽好，但是有时人的能力有限，不如想其他办法“曲线救国”。如果不懂得这些变通之术，不会采用灵活的办法，就会把事情办砸。</p><p>九三与上六相应，从卦象上看，九三代表栋梁的一段，为坚实，而上六代表栋梁的一端，阴为柔弱为湿气。所以九三这段栋梁便会受潮而弯曲。从引申义来讲，是因女人而使体质下降，当然也可以理解为听信女人之言而使自己变节。其结果自然是凶险了。</p>",
    "bgtitle": "泽水困",
    "bgcontent": "这个卦是异卦（下坎上兑）相叠。兑为阴为泽喻悦；坎为阳为水喻险。泽水困，陷入困境，才智难以施展，仍坚守正道，自得其乐，必可成事，摆脱困境。"
}