{
    "gname": "火天大有",
    "gcontent": "<p>周易第十四卦详解</p>\n<p>大有卦原文</p>\n<p>大有。元亨。</p>\n<p>象曰：火在天上，大有。君子以遏恶扬善，顺天休命。</p>\n<p>白话文解释</p>\n<p>大有卦：昌隆通泰。</p>\n<p>《象辞》说：本卦下卦为乾为天，上卦为离为火，火在天上，明烛四方，这是大有的卦象。君子观此卦象，取法于火，洞察善恶，抑恶扬善，从而顺应天命，祈获好运。</p>\n<p>《断易天机》解</p>\n<p>大有卦离上乾下，为乾宫归魂卦。大有卦为柔得尊位，抑恶扬善，丰财利义，象征天命所归，得人心，因此主吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>日丽中天，遍照万物；盛大富有，持盈保泰。</p>\n<p>得此卦者，正当好运，事事吉祥，大有收获，但需防物极必反，盛极转衰。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：亨通无比，大放异彩。</p>\n<p>财运：放手去做，财富自来。</p>\n<p>家宅：积善之家，子孙保之。</p>\n<p>身体：虚火上升，小心诊治。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下乾上离）相叠。上卦为离，为火；下卦为乾，为天。火在天上，普照万物，万民归顺，顺天依时，大有所成。</p>\n<p>大象：太阳在天，遍照大地万物，但五阳争一阴，须知有盈即缺。</p>\n<p>运势：得时得运，昌荣大吉，但防物极必反，盛极而衰。</p>\n<p>事业：事业已经取得一定的成就，最忌得意忘形，胡作非为。务必止恶扬善，坚守中正，交往正直的朋友，戒惧谨慎，兢兢业业，真正做到大而不盈，满而不溢，事业可望迈上新的台阶。</p>\n<p>经商：兴隆昌盛，已摆脱困难状态，进入兴旺发达的阶段，如能克制贪财的心理，确守诚信原则，公平待人，克勤克俭，尤其应时刻注意市场动向，适时转轨，可望长久。</p>\n<p>求名：已经小有名气，切勿就此满足，停顿不前，尤其不可陷入世俗圈内，应继续努力，在真正朋友的帮助下，更上一层楼。</p>\n<p>婚恋：条件优越，可供选择者多，以慎重为好。对于家庭双方应尽力维护。</p>\n<p>决策：性格坚强，勇于战胜困难，奋斗向上，前进途中困难和厄运很多，唯有认真对待才能不断取得成功，如放松警惕，骄傲自满，将带来惨重失败。朋友很多，交际广泛，对事业很有帮助，但其中也有拆台的小人。</p>\n<p>第十四卦的哲学含义</p>\n<p>大有这一卦是异卦，由乾卦和离卦组成，上卦为离，为火;下卦为乾，为天。火在天上，普照万物，万民归顺，顺天依时，大有所成。</p>\n<p>火天大有这一卦，从以下方面的含意而得其名：乾刚健，离光明，以刚健的行为，朝着光明的方向去奋斗，成功就大有希望，就会有所得。乾刚健，为内卦，</p>\n<p>说明美在内心;离光明，为外卦，说明体现在外部的手段光明磊落。具备这种表里一致的美德，才是真正的大有。</p>\n<p>火天大有卦位于同人卦之后，《序卦》中这样解释道：“与人同者，物必归焉，故受之以大有。”寻找到志同道合的人，大家齐心协力做事，物产自然丰富起来，所以接下来就是大有了。</p>\n<p>《象》曰：火在天上，“大有”;君子以遏恶扬善，顺天休命。</p>\n<p>这句话的意思是说，大有卦的卦象是乾(天)下离(火)上，为火在天上之表象。火焰高悬于天上，象征太阳照耀万物，世界一片光明，农业大丰收，“大有收获”。“顺天休命”，“顺”就是服从的意思;“休”有顺其自然的意思。</p>\n<p>有道之士在“大有”的时候所作的事就是只需要顺服“天道”;不必过多地操心自己的命运。君子在这个时候要阻止邪恶，颂扬一切善行，顺应天命，替天行道，以保护万物性命。所以一定要注意遏恶扬善，顺天休命。</p>\n<p>大有卦启示的是顺天依时的道理，属于上上卦。象征大有收获，象征富有，从一开始就顺达，昌隆通泰。在占卦时，大有卦属于上上卦，求官得官、求财得财，其间纵有反复，必如所愿。《象》是这样来断此卦：砍树摸雀作事牢，是非口舌自然消，婚姻合伙来费力，若问走失未脱逃。</p>\n<p>大有卦的卦象是上卦为离为火，下卦为乾为天，火着到了天上便是大有卦的卦象。俗话说“众人拾柴火焰高”，大家围在一个火堆旁构成同人卦，可是众人聚在一起每个人给火堆添一把柴便可以让火焰烧到天上去，可见众人团结起来才会有更大的力量，才会有更大的收获。另外，离为日，乾为天，大有卦的卦象还有明日中天的形象。中午的太阳是最亮的，最热的，所以古代常以日中表示事物的鼎盛时期。</p>",
    "title": "九五爻",
    "content": "<p>六五爻辞</p><p>六五。厥孚交如，威如，吉。</p><p>象曰：厥孚交如，信以发志也；威如之吉，易而无备也。</p><p>白话文解释</p><p>六五：来犯之敌被紧紧捆绑，严厉惩罚，吉利。</p><p>《象辞》说：其人诚信坦白，因为他以诚信来表现自己的志向。威服众人之所以吉利，因为众人敬畏，则能平安而不困惫。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，须相时而动，切不可骄傲自负，以免自取其祸。做官的宜退不宜进。</p><p>台湾国学大儒傅佩荣解</p><p>时运：众人信服，晚运亨通。</p><p>财运：人和为贵，富有不难。</p><p>家宅：一家和睦，须防盗贼。</p><p>身体：保持门面。</p><p>六五变卦</p><p>六五爻动变得周易第1卦：乾为天。这个卦是同卦（下乾上乾）相叠。象征天，喻龙（德才的君子），又象征纯粹的阳和健，表明兴盛强健。乾卦是根据万物变通的道理，以“元、亨、利、贞”为卦辞，表示吉祥如意，教导人遵守天道的德行。</p><p>九五爻</p><p>的哲学含义</p><p>同人卦第五爻，爻辞：九五：同人，先号眺，而后笑，大师克相遇。</p><p>《象》中这样解释本爻：同人之先，以中直也；大师相遇，天罔极上遇，言相克也。</p><p>这是在说，开始大声痛哭，说明这时内心中正诚信，因不知战事的胜败而焦急痛哭；大军遇到了志同道合者，终于获得了战争的胜利，于是欢笑起来。</p><p>在寻找志同道合的人时，肯定会有些阻力，不是轻易就能找到的，你可能为此深深痛苦过。但是只要你不放弃，克服这些阻力，终将会达到目的，露出笑颜。</p><p>占得此爻者，当与合作者的谈判正僵持不下时，可能意外地出现一个第三方，使事情向对你有利的方向发展。这个时候，你可以视第三方为“同人”，并想办法扩大自己的战果。</p>",
    "bgtitle": "乾为天",
    "bgcontent": ""
}