{
    "gname": "火泽睽",
    "gcontent": "<p>周易第三十八卦详解</p>\n<p>睽卦原文</p>\n<p>睽。小事吉。</p>\n<p>象曰：上火下泽，睽。君子以同而异。</p>\n<p>白话文解释</p>\n<p>睽卦：筮遇此卦，小事吉利。</p>\n<p>《象辞》说：本卦上卦为离，离为火；下卦为兑，兑为泽。上火下泽，两相乖离，是睽卦的卦象。君子观此卦象，从而综合万物之所同，分析万物之所异。</p>\n<p>《断易天机》解</p>\n<p>睽卦离上兑下，为艮宫四世卦。睽象征乖离、乖异，筮遇此卦，大事不吉，小事顺利。</p>\n<p>北宋易学家邵雍解</p>\n<p>人心外向，背道而驰；难以成事，不宜大举。</p>\n<p>得此卦者，运气不佳，水火不容，相互矛盾，诸事难成。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：上下不通，以正处之。</p>\n<p>财运：人弃我取，尚有小利。</p>\n<p>家宅：迁避为宜；择而娶之。</p>\n<p>身体：上火下湿，实在难治。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上离）相叠。离为火；兑为泽。上火下泽，相违不相济。克则生，往复无空。万物有所不同，必有所异，相互矛盾。睽即矛盾。</p>\n<p>大象：离火向上，兑泽则向下，一上一下，两相乖违，又二女同居，不得正之象。</p>\n<p>运势：气运欠佳，诸事难成，有水火不容之象，宜处变不惊。</p>\n<p>事业：事业开创困难，处境艰辛。如能志同道合，相互信任，目的可以达到。但起初成功的多是小事，小事积累可成大事。事成于协力合作，败于众志相异。应加强团结，委曲以求相通，最忌内部相互猜疑。</p>\n<p>经商：应以心平气和的态度投入市场竞争，求大同而存小异。对竞争对手不应敌视，可和而不流，群而不党。尤其不能惹起纠纷，极力避免灾祸。</p>\n<p>求名：以真诚的心努力上进。对于恶人必要时亦不可完全不交往，应采取宽大包容的态度，适度往来。对志同道合者也不必完全一致，可异中求同。</p>\n<p>婚恋：双方必须真诚相待。否则，第三者极易介入，夫妻相疑则家破。</p>\n<p>决策：处于矛盾、对应状态。必须注意以宽宏大度、平和、柔顺的态度对待人生。这样才能心平气和，柔而上进。认清合必有离，离必有合；同中有异，异中有同的道理。否则，刚极暴躁，明极生疑。暴疑皆可致命。</p>\n<p>第三十八卦的哲学含义</p>\n<p>睽卦卦象，火泽睽卦的象征意义</p>\n<p>睽卦，本卦异卦相叠，上卦为离，下卦为兑。离为火；兑为泽。上火下泽，相违不相济。因为火苗是向上燃烧的，而水是向下渗透的，这两者是朝相反的方向行进的，所以是相反的、相违背的。世间万物有所不同，必有所异，相互矛盾，这就是睽，睽即矛盾。</p>\n<p>睽卦是下兑上离，位于家人卦之后，《序卦》说道：“家道穷必乖，故受之以睽。睽者，乖也。”家人卦走到尽头，接着出现的是乖离，睽卦主旨在此。</p>\n<p>从另一个角度分析，离为日，为明，在上卦。兑为悦，为喜，在下卦。这又表示两个卦有相统一的一面。</p>\n<p>《象》这样解释本卦：上火下泽，睽；君子以同而异。</p>\n<p>《象》中指出：睽卦的卦象是兑（泽）下离（火）上，为水火相遇之表象，象征对立。所以君子应该在求大同的前提下，保留小的差别和不同。这正是睽卦所要表达的道理：异中求同。</p>\n<p>睽卦象征对立和分离，属于下下卦。《象》中这样评断此卦：此卦占来运气歹，如同太公作买卖，贩猪牛快贩羊迟，猪羊齐贩断了宰。</p>",
    "title": "九二爻",
    "content": "<p>九二爻辞</p><p>九二。遇主于巷，无咎。</p><p>象曰：遇主于巷，未失道也。</p><p>白话文解释</p><p>九二：遇着了热情好客的主人，没有灾难。</p><p>《象辞》说：遇着了热情好客的主人，这说明没有迷失道路。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，会得知己，营谋遂意。做官的会遇到明主，升迁有望。</p><p>台湾国学大儒傅佩荣解</p><p>时运：风云际会，勇往直前。</p><p>财运：遭遇财主，共同经营。</p><p>家宅：贵人来访；小心私情。</p><p>身体：得遇良医。</p><p>九二变卦</p><p>九二爻动变得周易第21卦：火雷噬嗑。这个卦是异卦（下震上离）相叠。离为阴卦；震为阳卦。阴阳相交，咬碎硬物，喻恩威并施，宽严结合，刚柔相济。噬嗑为上下颚咬合，咀嚼。</p><p>九二爻</p><p>的哲学含义</p><p>睽卦第二爻，爻辞：九二：遇主于巷，无咎。爻辞释义</p><p>巷：指巷子。</p><p>本爻辞的意思是：在小巷中碰到了居于高位者，没有危险和灾难。</p><p>本爻主要提示的是曲线救国的道理，说明做事宜曲不宜直。</p><p>从卦象上看，九二爻属于阳爻居于柔位，居正失位，本来是有害的。可是因为是阴爻，守谦顺时，行为不失中道。九二正应六五，而六五居上卦之中，属于阴爻居中位，是全卦的“领导”，属于居中失位。六三处下卦顶端，在六二之上，属于六二的顶头上司，但是六三与六五是不合的。九二当然想依附于六五，但是没有机会。六五外出视察，或是因什么事情外出，六二在小巷里与其相遇。</p><p>《象》中这样解释本爻：“遇主于巷”，未失道也。</p><p>《象》中指出：“在小巷中碰到了居高位者”，虽然这不合常规，但是却并不违背原则。</p><p>占得此爻，在出门时，可能偶然遇到了能帮助自己的人，也可能在小巷子里遇到了老板或上司，或者是在小巷子里碰到了生意。</p><p>九二：遇主于巷，无咎。象曰：遇主于巷，未失道也。</p><p>经文意思是：在巷子中遇到了主人，没有灾难。</p><p>象辞意思是：在巷子里遇到主人，是说明九二爻没有失去主仆S相合之道。</p><p>九二爻就好比一个已经潦倒的富人家的奴仆，家里人因为穷困四处谋生，结果没有能力畜养奴仆了，所以奴仆也被主人遣散了。结果一天，主人与一名奴仆在一条小巷子里相遇了，奴仆仍然把旧主人当作主人看待，这种忠诚怎么会有灾难呢？既然是在小巷子里相遇，说明主仆二人当时都混得不是很好，但二人同心，其利断金，主仆相合，还有什么困难克服不了的呢？</p><p>从卦象上看，九二的主人便是六三，因为六三为内卦的最上面，象征一家之长，下卦为兑表示喜悦，正是反映了主仆相遇后的喜悦之情。而六五与九二相应，所以九二的行为会受到六五的赏识，所以九二有被提升的可能，所以不会有灾难。</p>",
    "bgtitle": "火雷噬嗑",
    "bgcontent": "这个卦是异卦（下震上离）相叠。离为阴卦；震为阳卦。阴阳相交，咬碎硬物，喻恩威并施，宽严结合，刚柔相济。噬嗑为上下颚咬合，咀嚼。"
}