{
    "gname": "火泽睽",
    "gcontent": "<p>周易第三十八卦详解</p>\n<p>睽卦原文</p>\n<p>睽。小事吉。</p>\n<p>象曰：上火下泽，睽。君子以同而异。</p>\n<p>白话文解释</p>\n<p>睽卦：筮遇此卦，小事吉利。</p>\n<p>《象辞》说：本卦上卦为离，离为火；下卦为兑，兑为泽。上火下泽，两相乖离，是睽卦的卦象。君子观此卦象，从而综合万物之所同，分析万物之所异。</p>\n<p>《断易天机》解</p>\n<p>睽卦离上兑下，为艮宫四世卦。睽象征乖离、乖异，筮遇此卦，大事不吉，小事顺利。</p>\n<p>北宋易学家邵雍解</p>\n<p>人心外向，背道而驰；难以成事，不宜大举。</p>\n<p>得此卦者，运气不佳，水火不容，相互矛盾，诸事难成。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：上下不通，以正处之。</p>\n<p>财运：人弃我取，尚有小利。</p>\n<p>家宅：迁避为宜；择而娶之。</p>\n<p>身体：上火下湿，实在难治。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上离）相叠。离为火；兑为泽。上火下泽，相违不相济。克则生，往复无空。万物有所不同，必有所异，相互矛盾。睽即矛盾。</p>\n<p>大象：离火向上，兑泽则向下，一上一下，两相乖违，又二女同居，不得正之象。</p>\n<p>运势：气运欠佳，诸事难成，有水火不容之象，宜处变不惊。</p>\n<p>事业：事业开创困难，处境艰辛。如能志同道合，相互信任，目的可以达到。但起初成功的多是小事，小事积累可成大事。事成于协力合作，败于众志相异。应加强团结，委曲以求相通，最忌内部相互猜疑。</p>\n<p>经商：应以心平气和的态度投入市场竞争，求大同而存小异。对竞争对手不应敌视，可和而不流，群而不党。尤其不能惹起纠纷，极力避免灾祸。</p>\n<p>求名：以真诚的心努力上进。对于恶人必要时亦不可完全不交往，应采取宽大包容的态度，适度往来。对志同道合者也不必完全一致，可异中求同。</p>\n<p>婚恋：双方必须真诚相待。否则，第三者极易介入，夫妻相疑则家破。</p>\n<p>决策：处于矛盾、对应状态。必须注意以宽宏大度、平和、柔顺的态度对待人生。这样才能心平气和，柔而上进。认清合必有离，离必有合；同中有异，异中有同的道理。否则，刚极暴躁，明极生疑。暴疑皆可致命。</p>\n<p>第三十八卦的哲学含义</p>\n<p>睽卦卦象，火泽睽卦的象征意义</p>\n<p>睽卦，本卦异卦相叠，上卦为离，下卦为兑。离为火；兑为泽。上火下泽，相违不相济。因为火苗是向上燃烧的，而水是向下渗透的，这两者是朝相反的方向行进的，所以是相反的、相违背的。世间万物有所不同，必有所异，相互矛盾，这就是睽，睽即矛盾。</p>\n<p>睽卦是下兑上离，位于家人卦之后，《序卦》说道：“家道穷必乖，故受之以睽。睽者，乖也。”家人卦走到尽头，接着出现的是乖离，睽卦主旨在此。</p>\n<p>从另一个角度分析，离为日，为明，在上卦。兑为悦，为喜，在下卦。这又表示两个卦有相统一的一面。</p>\n<p>《象》这样解释本卦：上火下泽，睽；君子以同而异。</p>\n<p>《象》中指出：睽卦的卦象是兑（泽）下离（火）上，为水火相遇之表象，象征对立。所以君子应该在求大同的前提下，保留小的差别和不同。这正是睽卦所要表达的道理：异中求同。</p>\n<p>睽卦象征对立和分离，属于下下卦。《象》中这样评断此卦：此卦占来运气歹，如同太公作买卖，贩猪牛快贩羊迟，猪羊齐贩断了宰。</p>",
    "title": "初九爻",
    "content": "<p>初九爻辞</p><p>初九。悔亡，丧马勿逐，自复。见恶人，无咎。</p><p>象曰：见恶人，以辟咎也。</p><p>白话文解释</p><p>初九：不必悔恨，丢失了马匹，不必寻找，它自会回来，途中碰见坏人，也不会有灾祸。</p><p>《象辞》说：遇见坏人之所以无灾祸，意在消除恶人的恶意。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，营谋先失而后得，人事先离而后合，谨防凶恶之灾患。做官的闲职者复职，被贬者复升。</p><p>台湾国学大儒傅佩荣解</p><p>时运：好运初至，顺其自然。</p><p>财运：不必多虑，后必大亨。</p><p>家宅：平顺无咎；耐心等待。</p><p>身体：没有大碍。</p><p>初九变卦</p><p>初九爻动变得周易第64卦：火水未济。这个卦是异卦（下坎上离）相叠。离为火，坎为水。火上水下，火势压倒水势，救火大功未成，故称未济。《周易》以乾坤二卦为始，以既济、未济二卦为终，充分反映了变化发展的思想。</p><p>初九爻的哲学含义</p><p>睽卦第一爻，爻辞：初九：悔亡；丧马，勿逐自复；见恶人，无咎。爻辞释义</p><p>丧马：丢失的马。逐：追寻。恶人：指与自己敌对之人。</p><p>本爻辞的意思是：悔恨消失。丢失的马不必追寻，自己会回来的。接近同自己对立敌视的人，没有灾难。</p><p>从卦象上看，初九属于阳爻居刚位，得位。所以不会有悔恨之事发生，丢失的马也自己回来了。但是初九没有位于卦中，属于得位不居中。其位卑而好动，急于上行。因其与九四敌应，受到九四的排斥和打击，无法达到上行的目的。这时不应该正面对立，因为初九位卑，而是应该接近敌视自己的人。</p><p>《象》中这样分析本爻：“见恶人”，以辟咎也。这里指出：“接近同自己相对立敌视的人”，通过这种方法彼此沟通，以避免因更加对立而带来的危害。</p><p>占得此爻者，如果与朋友发生争执，最终会和好如初。后悔的事、不吉利的事以及灾难，也会自行消失。但是要主动去缓和与自己关系不好的、敌对的人，这样对自己有利。</p><p>初九：悔亡，丧马勿逐，自复；见恶人无咎象曰：见恶人，以辟咎也。</p>",
    "bgtitle": "火水未济",
    "bgcontent": "这个卦是异卦（下坎上离）相叠。离为火，坎为水。火上水下，火势压倒水势，救火大功未成，故称未济。《周易》以乾坤二卦为始，以既济、未济二卦为终，充分反映了变化发展的思想。"
}