{
    "gname": "火风鼎",
    "gcontent": "<p>周易第五十卦详解</p>\n<p>鼎卦原文</p>\n<p>鼎。元吉，亨。</p>\n<p>象曰：木上有火，鼎。君子以正位凝命。</p>\n<p>白话文解释</p>\n<p>鼎卦：大吉大利，亨通。</p>\n<p>《象辞》说：本卦下卦为巽，巽为木；上卦为离，离为火。可见木上有火，以鼎烹物，这是《鼎》卦的卦象。君子观此卦象，取法于鼎足三分，正立不倚，从而持正守位，为君上所倚重，不负使命。</p>\n<p>《断易天机》解</p>\n<p>鼎卦离上巽下，为离宫二世卦。鼎为鼎定、和美之意，多主吉，但对诉讼、求官不利。</p>\n<p>北宋易学家邵雍解</p>\n<p>因败致功，因人成事；万事通达，平步青云。</p>\n<p>得此卦者，时运正佳，能得到朋友的帮助，取得不错的成就。与人合伙共事更佳。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：功名日进，贵不可言。</p>\n<p>财运：自然得利，不劳而获。</p>\n<p>家宅：小心火灾；正配内助。</p>\n<p>身体：肝火上冲，顺气以治。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上离）相叠。燃木煮食，化生为熟，除旧布新的意思。鼎为重宝大器，三足稳重之象。煮食，喻食物充足，不再有困难和困扰。在此基础上宜变革，发展事业。</p>\n<p>大象：木之上有离火，为燃炊烹饪之象，鼎有去旧立新，改过迁善之意。</p>\n<p>运势：时运仍佳，事业可成，但诸事不宜迟滞，及防有诉讼之累。</p>\n<p>事业：具备开拓事业的各种条件。耳聪目明，头脑冷静，应以端正的态度为人处世，严于律己，慎终如始，刚柔兼备，与有才德的人合作，勿妄进失度，则会无往不利。</p>\n<p>经商：经过一番奋斗，已经可以比较顺利地发展自己的商业活动，遇到困难也能够克服。如果坚持商业道德，参与正常竞争活动，无轻举妄动和邪思，刚中自守，商业可大发展，但若不量入为出，坐吃山空，必败业。</p>\n<p>求名：首先应积功累德，严于律己，不陷入与他人的怨仇之中，柔而上行，循序渐进。得到知人者的善用，更是前途广大。</p>\n<p>婚恋：个人条件比较理想，顺利，但勿不切合实际。</p>\n<p>决策：天资聪颖，反应敏捷，头脑灵活，具备随机应变，随时应变和随势应变的能力。因此，前程远大，即使暂时不受重视，无出路也无防，最终可实现抱负。</p>\n<p>第五十卦的哲学含义</p>\n<p>鼎卦卦象，火风鼎卦的象征意义</p>\n<p>鼎卦，这个卦是异卦相叠，下卦为巽，上卦为离。燃木煮食，化生为熟，除旧布新的意思。鼎为重宝大器，三足稳重之象。煮食，喻食物充足，不再有困难和困扰。在此基础上宜变革，发展事业。</p>\n<p>鼎卦位于革卦之后，《序卦》中这样分析道：“革物者莫若鼎，故受之以鼎。”最能变革的事物是鼎。鼎在古代为炊煮之具，使生食变为熟食，没有比此更彻底的变革了，所以接着要谈鼎卦。</p>\n<p>鼎不但是煮食物的器皿，古代也将鼎看作代表君王权威与供养贤士的器皿。鼎上的花纹，有镇邪的作用，有时也将法律条文刻在鼎上，以显示法律的庄严。改朝换代后，新登位的君王的第一件工作就是铸鼎，颁布法律，以象征新朝代的开始，并表示吉祥，朝代改变也称作“革鼎”。《杂卦》中说：“革，去故也；鼎，取新也。”可见先革后鼎，才是真正的去旧更新。</p>\n<p>《象》中这样分析本卦：木上有火，鼎，君子以正位凝命。这里指出：鼎卦的卦象是巽（木）下离（火）上，为木上燃着火之表象，是烹饪的象征，称为鼎；君子应当像鼎那样端正而稳重，以此完成使命。</p>\n<p>鼎卦象征革故鼎新，属于中下卦。《象》曰：莺鹜蛤蜊落沙滩，蛤蜊莺鹜两翅扇。渔人进前双得利，失走行人却自在。</p>",
    "title": "初九爻",
    "content": "<p>初六爻辞</p><p>初六。鼎颠趾，利出否。得妾以其子，无咎。</p><p>象曰：鼎颠趾，未悖也。利出否，以从贵也。</p><p>白话文解释</p><p>初六：将鼎倾覆，鼎足向上，筮遇此爻，利于清除恶人。以无子而纳妾。因纳妾而得子，没有灾祸。</p><p>《象辞》说：将鼎倾覆，这不是悖乱之举。清除朝中恶人，这是听从了上面的旨意。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，因人成事，多喜事，或结婚，或生子，忧者喜，贱者贵。做官的会因功得晋升。</p><p>台湾国学大儒傅佩荣解</p><p>时运：因祸得福，荣封之喜。</p><p>财运：小损大利，以商为家。</p><p>家宅：修整有吉；妾生贵子。</p><p>身体：腹下泻症，即可痊愈。</p><p>初六变卦</p><p>初六爻动变得周易第14卦：火天大有。这个卦是异卦（下乾上离）相叠。上卦为离，为火；下卦为乾，为天。火在天上，普照万物，万民归顺，顺天依时，大有所成。</p><p>初九爻的哲学含义</p><p>鼎卦第一爻，爻辞：初六：鼎颠趾，利出否；得妾以其子无咎。爻辞释义</p><p>颠：指颠覆，倾倒。否：同“痞”，指不好、丑恶的劣质的东西。“出否”指吐故纳新。</p><p>本爻辞的意思是：烹饪食物的鼎足颠翻，有利于倒出鼎中陈积的污秽之物；娶妾生子可以扶为正室，不会发生灾祸。</p><p>初六是鼎卦的初始，在这个时候，要鼎新必须先革故，正如用鼎烹饪食物前，必须要清除里面的残浊物一样，初六是为纳新在做准备工作。</p><p>《象》中这样分析本爻：“鼎颠趾”，未悖也；“利出否”，以从贵也。这里指出：“烹饪食物的鼎足颠翻”，看似反常，实则不然；“却顺利地倒出了鼎中陈积的污秽之物”，便于除旧布新，反常的现象得以向好的方面转化。</p><p>占得此爻者，若想开创新事业，最好先清理一下自己的思想，把陈旧的观念从大脑中排除，才能适应新的形势。</p><p>初六：鼎颠趾，利出否，得妾以其子，无咎。</p><p>象曰：鼎颠趾，朱悖也。利出否，以从贵也。</p>",
    "bgtitle": "火天大有",
    "bgcontent": "这个卦是异卦（下乾上离）相叠。上卦为离，为火；下卦为乾，为天。火在天上，普照万物，万民归顺，顺天依时，大有所成。"
}