{
    "gname": "火水未济",
    "gcontent": "<p>周易第六十四卦详解</p>\n<p>未济卦原文</p>\n<p>未济。亨，小狐汔济，濡其尾，无攸利。</p>\n<p>象曰：火在水上，未济。君子以慎辨物居方。</p>\n<p>白话文解释</p>\n<p>未济卦：亨通。小狐狸快要渡过河，却打湿了尾巴。看来此行无所利。</p>\n<p>《象辞》说：本卦上卦为离，离为火；下卦为坎，坎为水。火在水上，水不能克火，是未济卦的卦象。君子观此卦象，有感于水火错位不能相克，从而以谨慎的态度辨辩事物的性质，审视其方位。</p>\n<p>《断易天机》解</p>\n<p>未济卦离上坎下，为离宫三世卦。未济就是未完成，此卦爻位不正，形象上极端恶劣，但变化在酝酿之中，未来充满希望。</p>\n<p>北宋易学家邵雍解</p>\n<p>不能资助，待时而动；由小而大，不可躁进。</p>\n<p>得此卦者，运势不通，诸事不能如愿，宜由小及大，稳步进取，要耐心去突破难关，则终可成功。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：运势颠倒，务必谨慎。</p>\n<p>财运：诸事不顺，步步为营。</p>\n<p>家宅：改变方向；门户不合。</p>\n<p>身体：血脉不顺，用药谨慎。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下坎上离）相叠。离为火，坎为水。火上水下，火势压倒水势，救火大功未成，故称未济。《周易》以乾坤二卦为始，以既济、未济二卦为终，充分反映了变化发展的思想。</p>\n<p>大象：水性下注，火势向上，水火不交，阴阳不得正位，未能完成和未能成功之意。</p>\n<p>运势：运气欠佳，但必须耐心突破难关，终可成功，有初凶后吉之象。</p>\n<p>事业：处于最后的关键时刻，成功与否就在眼前，因此务必不可掉以轻心。自我节制非常重要，坚持到底，必要时也可能慎重地进行适度冒险，以成就事业。</p>\n<p>经商：市场处于大变动的前夕，前景如何尚不明显。这是最为艰苦的时期，头脑必须冷静，切勿冒险，不可行动过度，适度节制，观察动向，决定行动。</p>\n<p>求名：长期的努力和追求即会有结果。在成败的关键时刻应泰然自若，听天由命，顺其自然。</p>\n<p>婚恋：已经渡过了困难阶段，再慎重地加把劲，会有美满的结果。</p>\n<p>决策：此卦的意思是“未完成”，表明前途无量，有充分发展的可能。因此，必须坚持中正的原则，以明智、中庸、诚信、谦逊的态度，成就事业。面对人生，唯有勤勤恳恳，极力尽人事，听天命，不必过分计较成功与否。</p>\n<p>第六十四卦的哲学含义</p>\n<p>未济卦，这个卦是异卦相叠，下卦为坎，上卦为离。离为火，坎为水。火上水下，火势压倒水势，救火大功未成，故称未济。</p>\n<p>未济卦位于既济卦之后，《序卦》这样解释道：“物不可穷也，故受之以未济。终焉。”既济卦是久则穷，所以必须重启生机，以显示变易而不穷的《易经》原理，也就是以未济卦作为六十四卦的压轴。“未济”是尚未完成也尚未结《象》中解释未济卦：火在水上，未济；君子以慎辨物居方。这里指出：未济卦的卦象是坎（水）下离（火）上，为火在水上之表象。火在水上，大火燃烧，水波浩浩，水火相对相克，象征着未完成；君子此时要明辨各种事物，看到事物的本质，努力使事物的变化趋向好的方面，这样做则万事可成。</p>\n<p>未济卦象征事业未竟，属于中下卦。《象》中这样来断此卦：离地着人几丈深，是防偷营劫寨人，后封太岁为凶煞，时加谨慎祸不侵。</p>",
    "title": "九二爻",
    "content": "<p>九二爻辞</p><p>九二。曳其轮，贞吉。</p><p>象曰：九二贞吉，中以行正也。</p><p>白话文解释</p><p>九二：提着腰带涉水过河。卜问得吉兆。</p><p>《象辞》说：九二爻辞讲贞吉，因为九二阳爻处下卦中位，像人行事遵循正道。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，安份守纪者，谋望遂意。做官的克服困难者，晋升有望。</p><p>台湾国学大儒傅佩荣解</p><p>时运：上下相得，无往不利。</p><p>财运：用心经营，满载而归。</p><p>家宅：美善之家；必得贤妇。</p><p>身体：胸腹阻滞。</p><p>九二变卦</p><p>九二爻动变得周易第35卦：火地晋。这个卦是异卦（下坤上离）相叠。离为日，为光明；坤为地。太阳高悬，普照大地，大地卑顺，万物生长，光明磊落，柔进上行，喻事业蒸蒸日上。</p><p>初九爻的哲学含义</p><p>未济卦第二爻，爻辞：九二：曳其轮，贞吉。</p><p>爻辞释义曳：指拖住。</p><p>本爻辞的意思是：拖住车轮，使其速度不要太快，坚守正道可获吉祥。</p><p>从卦象上看，九二是以阳爻居于柔位，本身具有冒进和急躁的特性，但是能居中守正，把自己的脾性改掉了。</p><p>《象》中这样分析本爻：九二贞吉，中以行正也。这里指出：九二爻之所以可获吉祥，是因其持中不移，端正不偏倚，有所节制，这样行事必获吉祥。</p><p>占得此爻者，不是要让自己加快速度前进，而是应放缓速度。在你的事业刚刚开始的时候，不要贪功求快，须知“欲速则不达”。此时，你要有意放缓速度，稳扎稳打，一步一步地来推进，居中守正，自然获吉。</p><p>九二：曳其轮，贞吉。</p><p>象曰：九二贞吉，中以行正也。</p>",
    "bgtitle": "火地晋",
    "bgcontent": "这个卦是异卦（下坤上离）相叠。离为日，为光明；坤为地。太阳高悬，普照大地，大地卑顺，万物生长，光明磊落，柔进上行，喻事业蒸蒸日上。"
}