{
    "gname": "雷泽归妹",
    "gcontent": "<p>周易第五十四卦详解</p>\n<p>归妹卦原文</p>\n<p>归妹。征凶，无攸利。</p>\n<p>象曰：泽上有雷，归妹。君子以永终知敝。</p>\n<p>白话文解释</p>\n<p>归妹卦：筮遇此爻，出征凶险。无所利。</p>\n<p>《象辞》说：归妹之卦，下卦为兑，兑为泽；上卦为震，震为雷。可见泽上雷鸣，雷鸣水动，用以喻男女心动相爱而成眷属。这是归妹卦的卦象。君子观此卦象，从而在长期的婚姻生活中，体察到婚姻的成功与失败。</p>\n<p>《断易天机》解</p>\n<p>归妹卦震上兑下，为兑宫归魂卦。占得此卦，天地不交，闭塞不通，有殃有咎，无始无终，所作不顺，百事不利。</p>\n<p>北宋易学家邵雍解</p>\n<p>违反常理，其道将穷；明察事理，止绝妄念。</p>\n<p>得此卦者，困难之时，做事有违常理，灾祸不断。宜明察事理，修身养性，断绝妄念。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：进不以道，难以持久。</p>\n<p>财运：货价尚可，结局未必。</p>\n<p>家宅：已婚不宜居母家；勿眈情欲。</p>\n<p>身体：大限将至。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上震）相叠。震为动、为长男；兑为悦、为少女。以少女从长男，产生爱慕之情，有婚姻之动，有嫁女之象，故称归妹。</p>\n<p>大象：震长男在上，兑少女在下，女必归从，归即是出嫁，但少女配长男，非正常组合。</p>\n<p>运势：处事有违常理正道，先得其益，但随后祸事百端。</p>\n<p>事业：正在进入新的阶段，很快将会出现另一番景象。这时首先必须具备远大眼光，识破利弊和吉凶，有备始能无患。其次是坚守纯正的品德和正确的原则。</p>\n<p>经商：开拓新的市场即将成功，在未来的商业活动中必须注意经营的方向和种类，加强与他人合作。</p>\n<p>求名：务必以坚定的决心，努力提高自己，为成名立业奠定基础，最可怕是儿女情长影响了自己的前途和事业。</p>\n<p>婚恋：顺其自然，不可违背原则，尤其不可强求，宁可晚婚也要选择理想的对象。夫妻经过生活考验，可和谐到老。</p>\n<p>决策：对于人生必须坚持公正纯洁的品德，正确对待婚姻和家庭，以幸福美满的家庭为基础，开拓和发展自己的事业。</p>\n<p>第五十四卦的哲学含义</p>\n<p>归妹卦卦辞，雷泽归妹卦的象征意义</p>\n<p>归妹卦，这个卦是异卦相叠。上卦为震，下卦为兑。震为动，为长男；兑为悦，为少女。以少女从长男，产生爱慕之情，有婚姻之动，有嫁女之象，故称归归妹卦位于渐卦之后，《序卦》这样解释道：“进必有所归，故受之以妹。”渐卦是讲进展的，进展到一定时候，就要有个归宿，其含义就可以推广到嫁出女子。《杂卦》中说道：“归妹，女之终也。”就强调了这层意思。古人以女子出嫁为有所归，有如回到家一般。</p>\n<p>《象》中这样解释本卦：泽上有雷，归妹，君子以永终知敝。这里指出：归妹卦的卦象是兑（泽）下震（雷）上，兑又代表少女，震又代表长男，为嫁出少女之象；君子应当永远使夫妇和谐，白头偕老，防止夫妇关系被破坏。</p>\n<p>归妹卦象征婚嫁，启示的是立家兴业的道理，属于下下卦。《象》中这样来断此卦：求鱼须当向水中，树上求之不顺情，受尽爬揭难随意，劳而无功运平平。</p>",
    "title": "九五爻",
    "content": "<p>六五爻辞</p><p>六五。帝乙归妹，其君之袂，不如其娣之袂良。月几望，吉。</p><p>象曰：帝乙归妹，不如其娣之袂良也。其位在中，以贵行也。</p><p>白话文解释</p><p>六五：帝乙嫁女于周文王，以其次女陪嫁。论嫁妆姊的不如妹的好。良辰择在某月十四日，吉利。</p><p>《象辞》说：帝乙嫁女于周文王，姊的嫁妆不如妹的好。六五之爻居上卦中位，像女嫁夫家处于尊贵之位。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，正值好运，或成婚，或得财。做官的会受到重用，身居要职。</p><p>台湾国学大儒傅佩荣解</p><p>时运：谦虚得福，联袂上进。</p><p>财运：后货较优，早售有利。</p><p>家宅：喜事临门；二女同归。</p><p>身体：半月可愈。</p><p>六五变卦</p><p>六五爻动变得周易第58卦：兑为泽。这个卦是同卦（下泽上泽）相叠。泽为水。两泽相连，两水交流，上下相和，团结一致，朋友相助，欢欣喜悦。兑为悦也。同秉刚健之德，外抱柔和之姿，坚行正道，导民向上。</p><p>九五爻</p><p>的哲学含义</p><p>归妹卦第五爻，爻辞：六五：帝乙归妹，其君之袂，不如其娣之袂良；月几望，吉。爻辞释义</p><p>君：指家君。君夫人：这里指正室夫人。袂：指服饰。几：将近的意思。</p><p>望：月圆之日。</p><p>本爻辞的意思是：帝乙的妹妹出嫁，其所穿的衣裙还不如陪嫁的侧室的衣裙艳丽华美；月近十五将要圆了，吉祥。</p><p>从卦象上看，六五居于卦中的君主之位，帝乙的妹妹身居此位，却不以容饰取悦于人，也不凭着兄长的君主之位而自视甚高。</p><p>《象》中这样解释本爻：“帝乙归妹，不如其娣之袂良”也；其位在中，以贵行也。这里指出：“帝乙的妹妹出嫁，其所穿的衣裙还不如陪嫁的侧室的衣裙艳丽华美”，说明虽身居中位，十分尊贵，却能保持勤俭谦虚的美德。</p><p>占得此爻者，在婚姻方面，若是找到了满意的归宿，只要不攀附、不比较，而能保持谦卑柔顺的态度，就能美满幸福。若是你是一个女强人，或是比自己的丈夫地位高，更要注意这一点。</p><p>六五：帝乙归妹，其君之袂，不如其娣之袂良，月几望，吉。</p><p>象曰：帝乙归妹，不如其娣之袂良也。其位在中，以贵行也。</p>",
    "bgtitle": "兑为泽",
    "bgcontent": ""
}