{
    "gname": "雷泽归妹",
    "gcontent": "<p>周易第五十四卦详解</p>\n<p>归妹卦原文</p>\n<p>归妹。征凶，无攸利。</p>\n<p>象曰：泽上有雷，归妹。君子以永终知敝。</p>\n<p>白话文解释</p>\n<p>归妹卦：筮遇此爻，出征凶险。无所利。</p>\n<p>《象辞》说：归妹之卦，下卦为兑，兑为泽；上卦为震，震为雷。可见泽上雷鸣，雷鸣水动，用以喻男女心动相爱而成眷属。这是归妹卦的卦象。君子观此卦象，从而在长期的婚姻生活中，体察到婚姻的成功与失败。</p>\n<p>《断易天机》解</p>\n<p>归妹卦震上兑下，为兑宫归魂卦。占得此卦，天地不交，闭塞不通，有殃有咎，无始无终，所作不顺，百事不利。</p>\n<p>北宋易学家邵雍解</p>\n<p>违反常理，其道将穷；明察事理，止绝妄念。</p>\n<p>得此卦者，困难之时，做事有违常理，灾祸不断。宜明察事理，修身养性，断绝妄念。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：进不以道，难以持久。</p>\n<p>财运：货价尚可，结局未必。</p>\n<p>家宅：已婚不宜居母家；勿眈情欲。</p>\n<p>身体：大限将至。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上震）相叠。震为动、为长男；兑为悦、为少女。以少女从长男，产生爱慕之情，有婚姻之动，有嫁女之象，故称归妹。</p>\n<p>大象：震长男在上，兑少女在下，女必归从，归即是出嫁，但少女配长男，非正常组合。</p>\n<p>运势：处事有违常理正道，先得其益，但随后祸事百端。</p>\n<p>事业：正在进入新的阶段，很快将会出现另一番景象。这时首先必须具备远大眼光，识破利弊和吉凶，有备始能无患。其次是坚守纯正的品德和正确的原则。</p>\n<p>经商：开拓新的市场即将成功，在未来的商业活动中必须注意经营的方向和种类，加强与他人合作。</p>\n<p>求名：务必以坚定的决心，努力提高自己，为成名立业奠定基础，最可怕是儿女情长影响了自己的前途和事业。</p>\n<p>婚恋：顺其自然，不可违背原则，尤其不可强求，宁可晚婚也要选择理想的对象。夫妻经过生活考验，可和谐到老。</p>\n<p>决策：对于人生必须坚持公正纯洁的品德，正确对待婚姻和家庭，以幸福美满的家庭为基础，开拓和发展自己的事业。</p>\n<p>第五十四卦的哲学含义</p>\n<p>归妹卦卦辞，雷泽归妹卦的象征意义</p>\n<p>归妹卦，这个卦是异卦相叠。上卦为震，下卦为兑。震为动，为长男；兑为悦，为少女。以少女从长男，产生爱慕之情，有婚姻之动，有嫁女之象，故称归归妹卦位于渐卦之后，《序卦》这样解释道：“进必有所归，故受之以妹。”渐卦是讲进展的，进展到一定时候，就要有个归宿，其含义就可以推广到嫁出女子。《杂卦》中说道：“归妹，女之终也。”就强调了这层意思。古人以女子出嫁为有所归，有如回到家一般。</p>\n<p>《象》中这样解释本卦：泽上有雷，归妹，君子以永终知敝。这里指出：归妹卦的卦象是兑（泽）下震（雷）上，兑又代表少女，震又代表长男，为嫁出少女之象；君子应当永远使夫妇和谐，白头偕老，防止夫妇关系被破坏。</p>\n<p>归妹卦象征婚嫁，启示的是立家兴业的道理，属于下下卦。《象》中这样来断此卦：求鱼须当向水中，树上求之不顺情，受尽爬揭难随意，劳而无功运平平。</p>",
    "title": "九二爻",
    "content": "<p>九二爻辞</p><p>九二。眇能视，利幽人之贞。</p><p>象曰：利幽人之贞，未变常也。</p><p>白话文解释</p><p>九二：眼睛瞎了而能看得见。这是利于囚徒的贞卜。</p><p>《象辞》说：这是利于囚徒的贞卜，因为身处囚笼尚不失正道，故能重见光明。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，不宜进取，守旧者则祸害不生。</p><p>台湾国学大儒傅佩荣解</p><p>时运：不必幻想，安心修养。</p><p>财运：独到之见，暗中得利。</p><p>家宅：适合隐居；偏房为宜。</p><p>身体：保养眼睛。</p><p>九二变卦</p><p>九二爻动变得周易第51卦：震为雷。这个卦是同卦（下震上震）相叠。震为雷，两震相叠，反响巨大，可消除沉闷之气，亨通畅达。平日应居安思危，怀恐惧心理，不敢有所怠慢，遇到突发事变，也能安然自若，谈笑如常。</p><p>九二爻</p><p>的哲学含义</p><p>归妹卦第二爻，爻辞：九二：眇能视，利幽人之贞。爻辞释义</p><p>眇：原指视力有毛病，这里指睁只眼闭只眼，难得糊涂，有宽容忍让的美德。幽：指幽怨。贞：守正。</p><p>从卦象上看，九二以阳爻居刚位，处于卦的中间，虽然心里不甘，但是能坚守中道。正如少女急于求嫁，但是找了一位并不满意的丈夫。虽然心怀幽怨，但是只能睁只眼闭只眼，抱着这种想法固守正道。</p><p>《象》中这样解释本爻：“利幽人之贞”，未变常也。这里指出：“这样想有利于心怀幽怨的人坚守正道”，这是因为能遵守恒常的规则。</p><p>占得此爻者，在事业上可能遇到不顺，对领导或上级心怀不满，他们的行为令你不屑，但是你是很需要这份工作的，所以应该对领导或上级眼只眼闭只眼，做好自己的工作、完成自己的本份事，拿到自己的工资就可以了。在婚姻方面，可能对另一半心怀不满，但又无法改变现状，这时只好不去管束，尽好自己的本份即可。</p><p>九二：眇能视，利幽人之贞。</p><p>象曰：利幽人之贞，朱变常也。</p>",
    "bgtitle": "震为雷",
    "bgcontent": ""
}