{
    "gname": "雷风恒",
    "gcontent": "<p>周易第三十二卦详解</p>\n<p>恒卦原文</p>\n<p>恒。亨，无咎，利贞。利有攸往。</p>\n<p>象曰：雷风，恒。君子以立不易方。</p>\n<p>白话文解释</p>\n<p>恒卦：通达，没有过失，吉利的卜问。有所往则有利。</p>\n<p>《象辞》说：本卦上卦为震，震为雷，下卦为巽，巽为风，风雷荡涤，宇宙常新，这是恒卦的卦象。君子观此卦象，从而立于正道，坚守不易。</p>\n<p>《断易天机》解</p>\n<p>恒卦震上巽下，为震宫三世卦。恒卦的意思就是要坚持、恒定、有恒心，这样才能获得亨通。</p>\n<p>北宋易学家邵雍解</p>\n<p>经常恒久，长久不变；君子以利，不易其方。</p>\n<p>得此卦者，须立身正道，坚守不易，持续努力，必能亨通。缺少毅力，朝三暮四者则不会成功。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：努力耕耘，不可躁进。</p>\n<p>财运：贸易之地，不可更改。</p>\n<p>家宅：方向不改；百年好合。</p>\n<p>身体：气喘有痰，仍服旧方。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上震）相叠。震为男、为雷；巽为女、为风。震刚在上，巽柔在下。刚上柔下，造化有常，相互助长。阴阳相应，常情，故称为恒。</p>\n<p>大象：震者为动，宜向外发展，巽为入，为内向，一内一外，各居本位，故能永恒不变，喻夫妇之道。</p>\n<p>运势：万事亨通，能恒久努力，安守本份则吉，妄动则招灾。</p>\n<p>事业：诸事无不成于恒，持之以恒，必有成效。恒乃成功之本。为此，务必动机纯正，守静而勿躁动，不可急于求成，也不可固守死道，应从个人实际出发。最忌人云亦云，最宜随机应变。如此，诸事顺而成。</p>\n<p>经商：大胆行动，有所往必有所利。注意市场行情和周围的情况。随时变化经营策略，但不得改变常理常道，坚持慎重选择的方向，勿追随潮流。忌不自量而冒险强求。</p>\n<p>求名：有始有终，善始善终，立于正道，坚持不懈，学习方面尤应提高涵养，必可成。</p>\n<p>婚恋：好事多磨，有曲折，唯不可见异思迁，和睦相处，勿固执己见。</p>\n<p>决策：循序渐进，不要在一开始时期望过高，但不能因此放弃追求，应脚踏实地，从实际也发，不要好高骛远，更不可不自量，勿冒险激进，勿反复无常。坚信宇宙常新，不断修正自己的见解，补充新内容。</p>\n<p>第三十二卦的哲学含义</p>\n<p>恒卦卦象，雷风恒卦的象征意义</p>\n<p>恒卦，这个卦是异卦相叠，巽为下卦，震为上卦。震为男、为雷；巽为女、为风。震刚在上，巽柔在下。刚上柔下，造化有常，相互助长。阴阳相应，常情，故称为恒。</p>\n<p>恒卦位于咸卦之后，《序卦》中说道：“夫妇之道不可以不久也，故受之以恒。恒者，久也。”咸卦描述男女感应，推及夫妇之道；在迅速引发情感之后，接着要考虑的是长久维持，所以出现了恒卦。</p>\n<p>《象》中这样解释恒卦：雷风，恒；君子以立不易方。这里指出，恒卦的卦象是巽（风）下震（雷）上，为风雷交加之表象，二者常是相辅相成而不停地活动的形象，因而象征常久；君子效法这一现象，应当树立自身的形象，坚守常久不变的正道。</p>\n<p>从卦象上进行分析，恒卦上卦为震为雷为长子，下卦为巽为风为长女，雷动风随，这是自然界最大的永远相随的形象，也是人们都能看到的形象。一打雷接着就会刮风,古人从这一自然现象来说明阴阳相随的道理。从而引申出夫妇亦应当像雷与风一样永远和睦相处。上一卦咸卦为少男与少女，这一卦则变为长子长女，这是喻示着男女由年少的相恋，到现在已经长大成熟，成为持久的夫妇关系。恒卦中内卦为巽外卦为震，则表示妻主内男主外的生活模式。</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。不恒其德，或承之羞，贞吝。</p><p>象曰：不恒其德，无所容也。</p><p>白话文解释</p><p>九三：不能保持其德行，必然蒙受耻辱。卜问得艰难之兆。</p><p>《象辞》说：不能保持其德行，反复无常，无人信任，必然落到无所容身的地步。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，须防小人诽谤，争诉之扰。做官的须防被贬。</p><p>台湾国学大儒傅佩荣解</p><p>时运：三心二意，如何成功。</p><p>财运：没有恒业，难以获利。</p><p>家宅：不利久居；难以偕老。</p><p>身体：运动无恒，如何健康。</p><p>九三变卦</p><p>九三爻动变得周易第40卦：雷水解。这个卦是异卦（下坎上震）相叠。震为雷、为动；坎为水、为险。险在内，动在外。严冬天地闭塞，静极而动。万象更新，冬去春来，一切消除，是为解。</p><p>九三爻</p><p>的哲学含义</p><p>恒卦第三爻，爻辞：九三：不恒其德，或承之羞，贞吝。爻辞释义</p><p>或：指或许、有时、常常。承：是指承受、遭受。羞：是指羞辱。</p><p>本爻辞的意思是：不能恒守德行的人，常常会受到羞辱，若坚持不改则会有困难。</p><p>从卦象上看，九三属于阳爻居刚位，具有好动、急躁、盲进之象，其正应于上六，位处内外卦之间，会出现躁动盲进、守恒不终的情况，“凡无恒者，皆不能保其德”，不能长期地保持自己的美德，有时就会蒙受羞辱，行事艰难。</p><p>从夫妻关系、男女感情上看，因为下卦代表女人，九三这一爻指女人很强悍，不但性情泼辣，还有不能恒久坚守妇道之嫌，为此会被人羞辱。如果坚持不悔改，则难有好结果。</p><p>《象》中分析此爻道：“不恒其德”，无所容也。这里指出，“不能常久地保持美好的品德”，是说由于急躁妄动，不安分守己，没有恒心，因此落了个无处容身的下场。</p><p>九三：不恒其德，或承之羞，贞吝。</p><p>象曰：不恒其德，无所容也。</p><p>经文意思是：不能保持自己道德的持久，或受到羞辱，守正道而有忧吝。</p><p>象辞意思是：不能恒久保持道德，这种人哪里都不会容纳他。</p><p>九三爻处于恒卦下卦巽的最上爻，巽有相随、随顺的含义，所以九三爻的性情应当是极其随和的，但怎么会“不恒其德”呢？原来九三爻处于下互卦乾卦的中位，有健而动的形象，并且又与上六相应，所以他的随顺不是一味的顺从，而是左右摇摆，一会儿跟随这个人，一会儿又跟随那个人，这种行为就叫“不恒其德”，这样也就难免会“承羞”、“贞吝”了。这位九三爻就好比三国中的吕布，虽然勇猛英俊，但是总是对主人不忠，见谁势力大就跟谁，所以人们骂他是“三姓家奴”，到最后没人敢收留他了，落得被杀的下</p><p>场。这就是象辞所说的“不恒其德，无所容也”。</p>",
    "bgtitle": "雷水解",
    "bgcontent": "这个卦是异卦（下坎上震）相叠。震为雷、为动；坎为水、为险。险在内，动在外。严冬天地闭塞，静极而动。万象更新，冬去春来，一切消除，是为解。"
}