{
    "gname": "雷风恒",
    "gcontent": "<p>周易第三十二卦详解</p>\n<p>恒卦原文</p>\n<p>恒。亨，无咎，利贞。利有攸往。</p>\n<p>象曰：雷风，恒。君子以立不易方。</p>\n<p>白话文解释</p>\n<p>恒卦：通达，没有过失，吉利的卜问。有所往则有利。</p>\n<p>《象辞》说：本卦上卦为震，震为雷，下卦为巽，巽为风，风雷荡涤，宇宙常新，这是恒卦的卦象。君子观此卦象，从而立于正道，坚守不易。</p>\n<p>《断易天机》解</p>\n<p>恒卦震上巽下，为震宫三世卦。恒卦的意思就是要坚持、恒定、有恒心，这样才能获得亨通。</p>\n<p>北宋易学家邵雍解</p>\n<p>经常恒久，长久不变；君子以利，不易其方。</p>\n<p>得此卦者，须立身正道，坚守不易，持续努力，必能亨通。缺少毅力，朝三暮四者则不会成功。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：努力耕耘，不可躁进。</p>\n<p>财运：贸易之地，不可更改。</p>\n<p>家宅：方向不改；百年好合。</p>\n<p>身体：气喘有痰，仍服旧方。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上震）相叠。震为男、为雷；巽为女、为风。震刚在上，巽柔在下。刚上柔下，造化有常，相互助长。阴阳相应，常情，故称为恒。</p>\n<p>大象：震者为动，宜向外发展，巽为入，为内向，一内一外，各居本位，故能永恒不变，喻夫妇之道。</p>\n<p>运势：万事亨通，能恒久努力，安守本份则吉，妄动则招灾。</p>\n<p>事业：诸事无不成于恒，持之以恒，必有成效。恒乃成功之本。为此，务必动机纯正，守静而勿躁动，不可急于求成，也不可固守死道，应从个人实际出发。最忌人云亦云，最宜随机应变。如此，诸事顺而成。</p>\n<p>经商：大胆行动，有所往必有所利。注意市场行情和周围的情况。随时变化经营策略，但不得改变常理常道，坚持慎重选择的方向，勿追随潮流。忌不自量而冒险强求。</p>\n<p>求名：有始有终，善始善终，立于正道，坚持不懈，学习方面尤应提高涵养，必可成。</p>\n<p>婚恋：好事多磨，有曲折，唯不可见异思迁，和睦相处，勿固执己见。</p>\n<p>决策：循序渐进，不要在一开始时期望过高，但不能因此放弃追求，应脚踏实地，从实际也发，不要好高骛远，更不可不自量，勿冒险激进，勿反复无常。坚信宇宙常新，不断修正自己的见解，补充新内容。</p>\n<p>第三十二卦的哲学含义</p>\n<p>恒卦卦象，雷风恒卦的象征意义</p>\n<p>恒卦，这个卦是异卦相叠，巽为下卦，震为上卦。震为男、为雷；巽为女、为风。震刚在上，巽柔在下。刚上柔下，造化有常，相互助长。阴阳相应，常情，故称为恒。</p>\n<p>恒卦位于咸卦之后，《序卦》中说道：“夫妇之道不可以不久也，故受之以恒。恒者，久也。”咸卦描述男女感应，推及夫妇之道；在迅速引发情感之后，接着要考虑的是长久维持，所以出现了恒卦。</p>\n<p>《象》中这样解释恒卦：雷风，恒；君子以立不易方。这里指出，恒卦的卦象是巽（风）下震（雷）上，为风雷交加之表象，二者常是相辅相成而不停地活动的形象，因而象征常久；君子效法这一现象，应当树立自身的形象，坚守常久不变的正道。</p>\n<p>从卦象上进行分析，恒卦上卦为震为雷为长子，下卦为巽为风为长女，雷动风随，这是自然界最大的永远相随的形象，也是人们都能看到的形象。一打雷接着就会刮风,古人从这一自然现象来说明阴阳相随的道理。从而引申出夫妇亦应当像雷与风一样永远和睦相处。上一卦咸卦为少男与少女，这一卦则变为长子长女，这是喻示着男女由年少的相恋，到现在已经长大成熟，成为持久的夫妇关系。恒卦中内卦为巽外卦为震，则表示妻主内男主外的生活模式。</p>",
    "title": "九四爻",
    "content": "<p>九四爻辞</p><p>九四。田无禽。</p><p>象曰：久非其位，安得禽也。</p><p>白话文解释</p><p>九四：畋猎无所获。</p><p>《象辞》说：长久处于不适宜的环境，怎会有收获？</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，营谋费力，难以成事。做官的时运不济，有所退步。</p><p>台湾国学大儒傅佩荣解</p><p>时运：不得正位，徒劳无功。</p><p>财运：地方不对，如何有利。</p><p>家宅：方位不利；配偶不和。</p><p>身体：服药谨慎。</p><p>九四变卦</p><p>九四爻动变得周易第46卦：地风升。这个卦是异卦（下巽上坤）相叠。坤为地、为顺；巽为木、为逊。大地生长树木，逐渐成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。</p><p>九四爻</p><p>的哲学含义</p><p>恒卦第四爻，爻辞：九四：田无禽。爻辞释义</p><p>本爻辞的意思是：到田间打猎，没有捕获到任何禽兽。</p><p>从卦象上看，九四这一爻属于阳爻居柔位，失位，恒居不当之位，虽有应于初六，做事却每每徒劳而无功，犹如到外面打猎却没有什么收获一样。</p><p>《象》中这样分析本爻：久非其位，安得禽也？</p><p>这里指出：长久地处在不属于自己应该处的位置上，又怎么能够捕获到禽兽呢？可见九四可能是做事不踏实，就像去打猎一样，不在猎物出没的地方守候，而是选择了错误的地方，或者虽去打错，实际却心不在焉，游山玩水去了。</p><p>“久猎于山必得兽，久钓鱼水必得鱼，若不得其位，犹缘木求鱼，固无得矣。”占得此爻者，在做事时可能选错了方向，导致一无所获。如果想求财，也是难以如愿。</p><p>占得此爻者，在夫妻关系上是不和谐的。恒卦的上卦代表男人，九四这一爻在上卦之初。古人是男子养家，到外面打猎一无所获，那么用什么来养家呢？这表示男人的能力欠缺，由于阳爻居阴位，失位不中，可能是怀才不遇，或者能力欠缺，穷困潦倒，不能尽男人的职责来养家，所以夫妻关系可能会发生动摇。</p><p>九四也是一位坚持恒久的人，可是阳爻居于偶位，又是上卦震的主爻，所以有喜动不静的形象，也就是说九四的恒久是恒久地运动。打猎四处游走，可以捕到走兽，但这样经常走动却无法获得飞禽。为什么呢？因为鸟会受惊而飞走。我们捕鸟的时候必须要静悄悄地躲在一边，这样才会有鸟飞过来。如果大声喧哗，四处走动，鸟是不会飞过来的。</p>",
    "bgtitle": "地风升",
    "bgcontent": "这个卦是异卦（下巽上坤）相叠。坤为地、为顺；巽为木、为逊。大地生长树木，逐渐成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。"
}