{
    "gname": "雷水解",
    "gcontent": "<p>周易第四十卦详解</p>\n<p>解卦原文</p>\n<p>解。利西南。无所往，其来复吉。有攸往，夙吉。</p>\n<p>象曰：雷雨作，解。君子以赦过宥罪。</p>\n<p>白话文解释</p>\n<p>解卦：利于西南行，但是，若没有确定的目标，则不如返回，返回吉利。如果有确定的目标，则宜早行，早行吉利。</p>\n<p>《象辞》说：本卦上卦为震，震为雷；下卦为坎，坎为雨，雷雨并作，化育万物，是解卦的卦象。君子观此卦象，从而赦免过失，宽宥罪人。</p>\n<p>《断易天机》解</p>\n<p>解卦震上坎下，为震宫二世卦。震为动，坎为险，遇险而动，为即将脱险走出困境之兆，因此多主吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>艰难化散，排难解纷；把握时机，趁早进行。</p>\n<p>得此卦者，能解脱先前之困难，宜把握良机，求谋事业，出外谋事者更佳。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：灾难已解，声名大起。</p>\n<p>财运：天时地利，人和为贵。</p>\n<p>家宅：祈祷解厄；婚姻吉祥。</p>\n<p>身体：药到病除。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下坎上震）相叠。震为雷、为动；坎为水、为险。险在内，动在外。严冬天地闭塞，静极而动。万象更新，冬去春来，一切消除，是为解。</p>\n<p>大象：春雷大作，大地解冻，喻冬去春来生机再现。</p>\n<p>运势：宜把握良机，快速处理身边困境，更宜出外求谋，因贵人在远方，以西南为吉方。</p>\n<p>事业：元气初复，宜休养生息，安静平易为佳，宜宽宜和。当准备就绪则应立即行动，争取主动，不可拖廷，所往必有功利，但切勿贪得无厌。克勤克俭，刚柔相济，以柔为主。远避小人，团结君子，相互依托，共成事业。</p>\n<p>经商：行动贵神速，积极而为，方可摆脱险境。行商宜循正道，切勿招摇过市，此乃愚蠢行动，必自招灾祸。</p>\n<p>求名：初出茅庐，应继续充实自己。待机行动。尤应远小人，近君子和有才德的人，以期迅速提高自己。</p>\n<p>婚恋：应适时进行。夫妻和衷共济，可家庭和睦，免除灾难。</p>\n<p>决策：稳妥为宜，亦不应冒险，因一切尚在元气初复阶段。为争取大发展，务必宽以待人，以柔致治，广交贤者，遣散小人，以中庸、正直的方式，张驰结合的手段，开拓方兴未艾的事业。</p>\n<p>初九爻的哲学含义</p>\n<p>解卦卦象，雷水解卦的象征意义</p>\n<p>解卦，本卦是异卦相叠，下卦为坎，上卦为震。震为雷、为动；坎为水、为险。险在内，动在外。本卦的大意是，等严冬过后，当人们听到天上第一个雷声时，就知道地上的水已经冰消雪化，春天到来了。这意味着万物已经从不适于生存的寒冬解脱出来。“严冬天地闭塞，静极而动。万象更新，冬去春来，一切消除，是为解。”</p>\n<p>从另一个角度看，坎下震上，是说在危险中只要能积极坚持活动，终有一天会从困难的险境中解脱出来。</p>\n<p>解卦，位于蹇卦之后。《序卦传》中这样解释道：“物不可以终难，故受之以解；解者缓也。”意思是事物不可能一直处于危难之中，所以在表示险难的蹇卦之后接着是解卦，意思是险难缓解。</p>\n<p>《象》中这样分析本卦：雷雨作，解；君子以赦过宥罪。这里指出：解卦的卦象是坎（水）下震（雷）上，坎又代表雨；为春雷阵阵，春雨瀟瀟，万物舒展生长之表象，充分显示了解卦所蕴含的解除危难的含义。君子应该学习这种精神，赦免有过失的人，宽恕有罪恶的人，给他们重新做人的机会。解卦所启示的道理就是：柔道致治。</p>\n<p>解卦象征着灾祸危难的舒解，属于中上卦。《象》中这样来断此卦：目下月令如过关，千辛万苦受熬煎，时来恰相有人救，任意所为不相干。</p>",
    "title": "九二爻",
    "content": "<p>九二爻辞</p><p>九二。田获三狐，得黄矢，贞吉。</p><p>象曰：九二贞吉，得中道也。</p><p>白话文解释</p><p>九二：畋猎获得三只狐狸，猎物身上带着铜箭头。卜问得吉兆。</p><p>《象辞》说：</p><p>九二爻辞</p><p>讲的卜问得吉兆，因为九二之爻居下卦中位，像其人行事遵循正道。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，正当好运，财利可获。做官的会荣华富贵，读书人会取得佳绩。</p><p>台湾国学大儒傅佩荣解</p><p>时运：避邪归正，功名有望。</p><p>财运：努力经营，可得厚利。</p><p>家宅：防范作祟；得到正室。</p><p>身体：防有邪念邪病。</p><p>九二变卦</p><p>九二爻动变得周易第16卦：雷地豫。这个卦是异卦（下坤上震）相叠，坤为地，为顺；震为雷，为动。雷依时出，预示大地回春。因顺而动，和乐之源。此卦与谦卦互为综卦，交互作用。</p><p>九二爻</p><p>的哲学含义</p><p>解卦第二爻，爻辞：九二：田获三狐，得黄矢；贞吉。爻辞释义</p><p>田：指田猎。狐：指狐狸，比喻以谗言陷忠的小人。黄矢：指黄色的箭头，箭头比喻刚直。</p><p>本爻辞的意思是：田猎时捕获许多只狐狸，又得到了象征美德的黄色箭矢，保持这种品德并坚守正道，可获吉祥。</p><p>九二这一爻启示的道理是：解除困难需把握中庸、正直的原则。</p><p>从卦象上看，九二阳爻在内卦的中位，因而中庸，又与君位的六五相应，得到信任。从全卦来看，这一卦有四个阴爻，除了在君位的六五之外，还有三个阴交，所以说三狐。九二搭弓射箭，驱除除了迷惑君主的小人，也就是“三狐”。</p><p>《象》中这样分析本爻：九二贞吉，得中道也。这里指出：九二爻之所以能获得吉祥，是因为它能够遵循中正之道，符合事物发展的规律。</p><p>九二在驱逐小人用的是“黄箭”，“黄”是地的颜色，在木火土金水的五行中，是中央颜色；箭是直的，象征在驱逐小人时，须用中庸、正直的方法。因为坚守正道，伸张正义，才会驱逐小人，这样的结果可获吉祥。</p><p>占得此爻者，要记住，解决问题不要走极端，坚持中间的道路，这样才能更好地消除隐患。</p><p>九二：田获三狐，得黄矢，贞吉。</p><p>象曰：九二贞吉，得中道也。</p><p>经文意思是：田猎捕获到三只狐狸，得到黄色的箭，守正道吉祥。</p><p>象辞意思是：九二爻守正道的吉祥，是因为处于中正之道。</p><p>九二爻身处于险中，并且刚爻居于偶位，所以处境也不是很好。但是九二与初六、六三相合，与六五相应，可以得到众人的帮助脱离险难，爻辞中的“三狐”指的便是这三个阴爻。九二又居于下卦之中，能保持适中的原则，这就是爻辞中的“黄矢”。黄色在五行中居中，在此比喻九二有居中之德。初六、六三、六五和九二本身所具备的适中之德可以解脱九二的困境，所以九二只要坚守正道便会吉祥。</p>",
    "bgtitle": "雷地豫",
    "bgcontent": "这个卦是异卦（下坤上震）相叠，坤为地，为顺；震为雷，为动。雷依时出，预示大地回春。因顺而动，和乐之源。此卦与谦卦互为综卦，交互作用。"
}