{
    "gname": "雷山小过",
    "gcontent": "<p>周易第六十二卦详解</p>\n<p>小过卦原文</p>\n<p>小过。亨，利贞。可小事，不可大事。飞鸟遗之音。不宜上，宜下，大吉。</p>\n<p>象曰：山上有雷，小过。君子以行过乎恭，丧过乎衰，用过乎俭。</p>\n<p>白话文解释</p>\n<p>小过卦：亨通，这是吉利的贞卜。但是只适宜于小事，不适宜大事。飞鸟空中过，叫声耳边留，警惕人们：登高必遇险，下行则吉利。</p>\n<p>象辞》说：本卦下卦为艮，艮为山；上卦为震，震为雷，山上有雷，是小过的卦象。君子观此卦象，惧畏天雷，不敢有过失。因而行事不敢过于恭谦，居丧不敢过度哀伤，用度不敢过于节俭，唯适中而已。</p>\n<p>《断易天机》解</p>\n<p>小过卦震上艮下，为兑宫游魂卦。占得此卦，举事有利，可以举小事，不可举大事。</p>\n<p>北宋易学家邵雍解</p>\n<p>阴顺阳困，柔软用事；谨慎自持，不宜急进。</p>\n<p>得此卦者，诸事不利，宜行小事，不宜成大事，更防因自身的过失惹来是非争讼。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：清高自处，反遭人忌。</p>\n<p>财运：价格不合，无利可图。</p>\n<p>家宅：高处之家；老夫少妻。</p>\n<p>身体：过寒或过热。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下艮上震）相叠。艮为山，震为雷，过山雷鸣，不可不畏惧。阳为大，阴为小，卦外四阴超过中二阳，故称“小过”，小有越过。</p>\n<p>大象：山上有雷，雷声虽大但被山阻隔，雷声减弱，即为「小过」。</p>\n<p>运势：诸事不利，宜行小事，不宜做大事，更防因小过失造成惊动，惹来是非争讼。</p>\n<p>事业：行动宜谨慎小心，切勿冒险，尤其不得钻空子。但只要坚持正当的行为，可勇敢向前，努力奋斗，开拓事业。不过，一定要把握尺度，不要好高骛远，以免招致灾祸。随机应变是关键。</p>\n<p>经商：对市场行情不十分掌握，可先稍试探一下，随即收敛行为，否则会导致危险。不应大规模行动，也不必胆小怕事，稳扎稳打，逐步发展。</p>\n<p>求名：应遵循中正的原则和循序渐进的道理，求得稳步前进。切勿追求虚名，更不得不顾实际情况攀高位。</p>\n<p>婚恋：应较长时间的彼此了解，不可仓促行事。</p>\n<p>决策：行动必须把握分寸，适可而止。盛时应防止办事过火，应即时收敛自己。过度将不足成事，反会招祸。一切行动都要因应变通，不可固执。</p>\n<p>第六十二卦的哲学含义</p>\n<p>小过卦，这个卦是异卦相叠，下卦为艮，上卦为震。艮为山，震为雷。山在下，雷在上。这意味着山上有雷雨，雷雨在山上能把树木击坏，又能使水土流失。虽然如此，山上万物若无雷雨的滋润，就不能生存。相比之下，雷雨所造成的损失，只是雷雨的一种小过失，故本卦被取名为“小过”。</p>\n<p>小过卦位于中孚卦之后，《序卦》之中这样解释道：“有其信者必行之，故受之以小过。”有诚信的人一定会行动，在行动时若是把握不住限度，可能就会有小过，所以接着要谈小过。</p>\n<p>《象》中这样解释本卦：山上有雷，小过；君子以行过乎恭，丧过乎哀，用过乎俭。这里指出：小过卦的卦象是艮（山）下震（雷）上，为山上响雷之象，雷声超过了寻常的雷鸣，以此比喻“小有过越”，君子应效法“小过”之象，在一些寻常小事上能略有过分，如行止时过分恭敬，遇到丧事时过分悲哀，日常用度过分节俭，为的是矫枉过正。</p>\n<p>小过卦象征略为过分，启示的是行动有度的道理，属于中上卦。《象》中这样来断此卦：行人路过独木桥，心内惶恐眼里瞧，爽利保保过得去，慢行一定不安牢。</p>",
    "title": "九四爻",
    "content": "<p>九四爻辞</p><p>九四。无咎，弗过遇之，往厉必戒。勿用，永贞。</p><p>象曰：弗过遇之，位不当也。往厉必戒，终不可长也。</p><p>白话文解释</p><p>九四：没有过错，不要指责他，但要防止发生错误。前去冒险，则必须立即加以警告，无须乎卜问往后的吉凶。</p><p>《象辞》说：不要过份指责，但要防止发生错误，因为九四阳爻处于阴位，像人处境不利，容易出错。前去冒险，必须加以警告，因为明知而故犯，只能加速自己的失败。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，宜安常守职，不可妄动。</p><p>台湾国学大儒傅佩荣解</p><p>时运：观察情势，不可妄动。</p><p>财运：适可而止，切勿过贪。</p><p>家宅：安居为宜；勿急媒聘。</p><p>身体：静养心神。</p><p>九四变卦</p><p>九四爻动变得周易第15卦：地山谦。这个卦是异卦（下艮上坤）相叠，艮为山，坤为地。地面有山，地卑（低）而山高，是为内高外低，比喻功高不自居，名高不自誉，位高不自傲。这就是谦。</p><p>九四爻</p><p>的哲学含义</p><p>小过卦第四爻，九四：无咎，弗过遇之；往厉必戒，勿用，永贞。爻辞释义</p><p>本爻辞的意思是：没有过错，凡事不可过分强求，要等他人自愿相遇。若主动前往就会有凶险，务必心存戒惕，不能去施展才用，要永远守中正之道。</p><p>从卦象上看，九四以阳爻居阴位，上临六五之君位。九四居不正之位，最好要谨守柔顺之道，不可主动去巴结或是征服六五，以求其重用自己。只应该等六五自己前来“遇之”。在九五面前，不要过于逞能，要保持警惕，永守中正之道，才可平安无事。</p><p>《象》中这样分析本爻：“弗过遇之”，位不当也；“往厉必戒”，终不可长也。这里指出：“凡事不可过分强求，要等他人自愿相遇”，因为九四爻以刚居柔位，位置不正；“若主动前往就会有凶险”，是说若主动迎合，最终将不可能长久。</p><p>占得此爻者，在工作或感情上都要使自己处于被动之中，坐等时机，不要主动出击，否则难以长久。不要去找领导，去跟他说自己多么有能力，让其重用自己；不要去找恋人，告诉其自己多么优秀，多么喜欢她（他），让其接受自己，这样做都是在自找麻烦，结果难以如你所愿的。</p><p>九四：无咎，弗过遇之。往厉必戒，勿用永贞。象曰：弗过遇之，位不当也。往厉必戒，终不可长也。</p><p>经文意思是：没有灾难。不要越过，可以相遇，前往有危险一定要戒备，不要过于执著于正道。</p><p>象辞意思是：不要越过，可以相遇，是因为九四处的位置不当。前往有危险一定要戒备，说明最终不会长久。</p>",
    "bgtitle": "地山谦",
    "bgcontent": "这个卦是异卦（下艮上坤）相叠，艮为山，坤为地。地面有山，地卑（低）而山高，是为内高外低，比喻功高不自居，名高不自誉，位高不自傲。这就是谦。"
}