{
    "gname": "风天小畜",
    "gcontent": "<p>周易第九卦详解</p>\n<p>小畜卦原文</p>\n<p>小畜。亨。密云不雨，自我西郊。</p>\n<p>象曰：风行天上，小畜。君子以懿文德。</p>\n<p>白话文解释</p>\n<p>小畜卦：吉利。在西郊一带浓云密布，但雨没有下来。</p>\n<p>《象辞》说：上卦为巽，巽为风；下卦为乾，乾为天，和风拂地，草木低昂，勃勃滋生，这是小畜的卦象。君子观此卦象，取法催发万物的和风，自励风范，推行德教。</p>\n<p>《断易天机》解</p>\n<p>小畜卦巽上乾下，为巽宫初世卦。小畜为小的蓄积、小的阻碍，阳盛而阴不足，以致不得不暂时停顿，但终究还能亨通。</p>\n<p>北宋易学家邵雍解</p>\n<p>力量寡弱，阻止前进；藏器待时，耐心推进。</p>\n<p>得此卦者，力量薄弱，运势反覆，宜蓄养实力，静待时机，急进则有险，凡事须耐心推进。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：平平无奇，受人牵制。</p>\n<p>财运：外表不错，内多耗损。</p>\n<p>家宅：小康，须防口舌；娶得淑女。</p>\n<p>身体：风火之症；小孩吉，大人凶。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下乾上巽）相叠，乾为天，巽为风。喻风调雨顺，谷物滋长，故卦名小畜（蓄）。力量有限，须待发展到一定程度，才可大有作为。</p>\n<p>大象：蓄养之量有限，力不从心，故宜忍耐蓄养实力，静待时机。</p>\n<p>运势：运势反覆，有口舌之争，但难于短期内解决，须忍耐，静待时机。</p>\n<p>事业：时机尚不成熟，应当耐心而积极地积存力量，切不可冒险行动。遇到挫折不可灰心，鼓起勇气战胜困难，坚持原则，加强团结合作，提前做好各项准备，会有所成。</p>\n<p>经商：已有一定的基础，但有失去危险，一定要特别慎重，争取与他人真诚合作，共同获利，决不贪心，适可而止，但更不能满足现状，不图进取。</p>\n<p>求名：树立远大目标，尽最大努力去争取，虚心求教他人，取得真诚帮助，实现自己的理想，警惕小人的破坏。</p>\n<p>婚恋：双方必须十分忠诚，第三者插足的现象极有可能发生。</p>\n<p>决策：不很顺利，前进途中会遇到一些意想不到的困难。但由于本人性格坚强，具有战胜不利条件的意志。因此，可以实理自己的理想。但极有可能遭到小人的伤害，必须得到志同道合者的真诚相助，才能可能排除障碍。对所得应满足，适可而止，切不可过度追求，以免满招损。</p>\n<p>第九卦的哲学含义</p>\n<p>小畜卦，这个卦是异卦相叠，下卦为乾，上卦为巽。乾为天，巽为风。喻风调雨顺，谷物滋长，故卦名小畜。畜的本义是田中作物茂聚，引申为积畜，小畜为一点点积畜。因为力量有限，还没有达到大畜的程度，所以须待发展到一定程度，才可大有作为。</p>\n<p>小畜卦位于比卦之后，《序卦》之中这样解释道：“比必有所畜，故受之以小畜。”比合在一起一定会有所积蓄，所以接着是小畜卦。</p>\n<p>象辞中说“君子以懿文德”，荀爽认为指的是周文王在西岐时还没有做天子，不 能把恩泽、政令施于民，所以只能美化自己的道德。事实上，这一卦应当描述的是周 公摄政的事。周公称王代替年幼的成王治理天下，而其依然自认为是臣民，所以以柔 顺之德居于六四之位，周公的东征，正是为周公之治的兴盛打下了基础，所以周公摄 政东征后，使西周的经济出现了小小的积蓄。</p>",
    "title": "九二爻",
    "content": "<p>九二爻辞</p><p>九二。牵复，吉。</p><p>象曰：牵复在中，亦不自失也。</p><p>白话文解释</p><p>九二：牵引着返回，吉利。</p><p>《象辞》说：牵引着返回，吉利，因为九二之爻处于下卦中位，像人操行中正，自然不会有错失。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，有人相助，营谋遂意。做官的有升迁之机会。</p><p>台湾国学大儒傅佩荣解</p><p>时运：因人成事，获利大吉。</p><p>财运：创业守成，两皆为宜。</p><p>家宅：兄弟和睦，家道兴隆。</p><p>身体：旧疾复发，小心调养。</p><p>九二变卦</p><p>九二爻动变得周易第37卦：风火家人。这个卦是异卦（下离上巽）相叠。离为火；巽为风。火使热气上升，成为风。一切事物皆应以内在为本，然后伸延到外。发生于内，形成于外。喻先治家而后治天下，家道正，天下安乐。</p><p>九二爻</p><p>的哲学含义</p><p>从卦象上看，九二这一爻与初九这一爻是相联系的，都是涉及到回归本位的问题。初九是自己意识到而复回本位，九二这一爻则是由于外力或外在的原因，被迫必须要回归本位。比如想出外闯荡，可是父母或家人坚决阻止，这时最好就不要去了。</p><p>由此可见，本爻也指携手返回原处，或被强拉硬扯牵引回到原来的位置，吉祥无灾。当你想做某事时，受到劝阻或阻挠，那就放弃吧，回归到本位上，会得到吉祥的。</p>",
    "bgtitle": "风火家人",
    "bgcontent": "这个卦是异卦（下离上巽）相叠。离为火；巽为风。火使热气上升，成为风。一切事物皆应以内在为本，然后伸延到外。发生于内，形成于外。喻先治家而后治天下，家道正，天下安乐。"
}