{
    "gname": "风泽中孚",
    "gcontent": "<p>周易第六十一卦详解</p>\n<p>中孚卦原文</p>\n<p>中孚。豚鱼，吉。利涉大川，利贞。</p>\n<p>象曰：泽上有风，中孚。君子以议狱缓死。</p>\n<p>白话文解释</p>\n<p>中孚卦：豚鱼献祭，虽物薄但心诚，吉利。并利于涉水过河。这是吉利的贞卜。</p>\n<p>《象辞》说：本卦上卦为巽，巽为风；下卦为兑，兑为泽，泽上有风，风起波涌。这是中孚的卦象。君子观此卦象，有感于风化邦国，唯德教为先，因而审议讼狱，不轻置重典。</p>\n<p>《断易天机》解</p>\n<p>中孚卦巽上兑下，为艮宫游魂卦。中孚即忠信之意，主利涉大川，厄难消除。</p>\n<p>北宋易学家邵雍解</p>\n<p>信而有实，诚恳诚信；知己协助，谋望克遂。</p>\n<p>得此卦者，正直诚信者吉利，会得到朋友的帮助，谋事可成；心存邪念者则凶。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：风波难免，小心诉讼。</p>\n<p>财运：谨慎行事，可免灾祸。</p>\n<p>家宅：诉讼之灾；婚姻致讼。</p>\n<p>身体：有惊无险。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上巽）相叠。孚本义孵，孵卵出壳的日期非常准确，有信的意义。卦形外实内虚，喻心中诚信，所以称中孚卦。这是立身处世的根本。</p>\n<p>大象：中孚为诚信意，风吹在泽水之上，泽水必相应而起波浪，为共鸣之象。</p>\n<p>运势：凡事以「诚」待人，以「信」处事则诸事皆吉，心存邪念则凶。</p>\n<p>事业：以诚实忠信的态度对待事业，获得重大的成就，发展顺利。必须继续遵循正道的原则，不可掉以轻心，也不可过分地相信人，尤其不可以孤傲的性格自我封闭。否则事业将走向失败。</p>\n<p>经商：处理得很好，符合市场的要求。小心谨慎地经营，讲究信义，优质服务，可有满意的结果，甚至冒险犯难也不会出问题。</p>\n<p>求名：必须在道德修养的基础上，刻苦学习知识和本领，不断提高自己。同时，不要惧怕困难，努力向前。</p>\n<p>婚恋：双方以诚信的态度相互对待，幸福美满。</p>\n<p>决策：以诚信为立身处世的基石，真诚待人，信守制度，坚持原则，和悦谦虚，可以战胜任何困难，即使出现了问题也可以亡羊补牢。但务必增强对人的观察能力，提高分辨是非的水平。</p>",
    "title": "九五爻",
    "content": "<p>九五爻辞</p><p>九五。有孚挛如，无咎。</p><p>象曰：有孚挛如，位正当也。</p><p>白话文解释</p><p>九五：俘虏成群，串连捆绑。没有灾难。</p><p>《象辞》说：存心诚信，始终如一，正如九五爻象所显示的，其人行事与其地位相合。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，人情和合，谋事有成，无往不利。做官的君臣一心，会得到上司的赞赏。</p><p>台湾国学大儒傅佩荣解</p><p>时运：运势中正，有求必应。</p><p>财运：同心协力，经营有成。</p><p>家宅：和乐之家；百年好合。</p><p>身体：手足不便，带病延年。</p><p>九五变卦</p><p>九五爻动变得周易第41卦：山泽损。这个卦是异卦（下兑上艮）相叠。艮为山；兑为泽。上山下泽，大泽浸蚀山根。损益相间，损中有益，益中有损。二者之间，不可不慎重对待。损下益上，治理国家，过度会损伤国基。应损则损，但必量力、适度。少损而益最佳。</p><p>九五爻</p><p>的哲学含义</p><p>中孚卦第五爻，爻辞：九五：有孚挛如，无咎。爻辞释义</p><p>挛：指紧密联系不可分开。</p><p>本爻辞的意思是：具有诚信之德并以其牵系天下人心，密切联系群众，所以没有祸患。</p><p>当前位置：国易堂 &gt; 周易 &gt; 周易全书 &gt; 中孚卦 &gt; 中孚卦详解 &gt;</p><p>分享到：0</p><p>中孚卦详解</p><p>中孚卦第五爻，爻辞：九五：有孚挛如，无咎。</p><p>2013-10-02 | 来源：国学堂 | 所属栏目：中孚卦详解 | 点击：655 次</p><p>中孚卦第五爻，爻辞：九五：有孚挛如，无咎。爻辞释义</p><p>挛：指紧密联系不可分开。</p><p>本爻辞的意思是：具有诚信之德并以其牵系天下人心，密切联系群众，所以没有祸患。</p><p>中孚卦第五爻，爻辞：九五：有孚挛如，无咎。人生启示</p><p>从卦象上看，九五以阳爻居于君主之位，信守中道又与六四亲比，二者相辅相成，所以不会有过失。</p><p>《象》中这样分析本爻：“有孚挛如”，位正当也。这里指出：“具有诚信之德并以其牵系天下人心”，是指居位中正适当，说明诚信这种教化作用可以施及整个邦国。</p><p>占得此爻者，要明白，做为一个领导，如果你诚心对待下级，他们也会真心地对待你。在婚恋方面，如果彼此真心相待，感情会得到升华和发展。</p><p>九五：有孚挛如，无咎。</p><p>象曰：有孚挛如，位正当也。</p><p>经文意思是：用诚信联系天下，没有灾难。</p><p>象辞意思是：用诚信联系天下，是因为九五居中而得位。</p>",
    "bgtitle": "山泽损",
    "bgcontent": "这个卦是异卦（下兑上艮）相叠。艮为山；兑为泽。上山下泽，大泽浸蚀山根。损益相间，损中有益，益中有损。二者之间，不可不慎重对待。损下益上，治理国家，过度会损伤国基。应损则损，但必量力、适度。少损而益最佳。"
}