{
    "gname": "风泽中孚",
    "gcontent": "<p>周易第六十一卦详解</p>\n<p>中孚卦原文</p>\n<p>中孚。豚鱼，吉。利涉大川，利贞。</p>\n<p>象曰：泽上有风，中孚。君子以议狱缓死。</p>\n<p>白话文解释</p>\n<p>中孚卦：豚鱼献祭，虽物薄但心诚，吉利。并利于涉水过河。这是吉利的贞卜。</p>\n<p>《象辞》说：本卦上卦为巽，巽为风；下卦为兑，兑为泽，泽上有风，风起波涌。这是中孚的卦象。君子观此卦象，有感于风化邦国，唯德教为先，因而审议讼狱，不轻置重典。</p>\n<p>《断易天机》解</p>\n<p>中孚卦巽上兑下，为艮宫游魂卦。中孚即忠信之意，主利涉大川，厄难消除。</p>\n<p>北宋易学家邵雍解</p>\n<p>信而有实，诚恳诚信；知己协助，谋望克遂。</p>\n<p>得此卦者，正直诚信者吉利，会得到朋友的帮助，谋事可成；心存邪念者则凶。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：风波难免，小心诉讼。</p>\n<p>财运：谨慎行事，可免灾祸。</p>\n<p>家宅：诉讼之灾；婚姻致讼。</p>\n<p>身体：有惊无险。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上巽）相叠。孚本义孵，孵卵出壳的日期非常准确，有信的意义。卦形外实内虚，喻心中诚信，所以称中孚卦。这是立身处世的根本。</p>\n<p>大象：中孚为诚信意，风吹在泽水之上，泽水必相应而起波浪，为共鸣之象。</p>\n<p>运势：凡事以「诚」待人，以「信」处事则诸事皆吉，心存邪念则凶。</p>\n<p>事业：以诚实忠信的态度对待事业，获得重大的成就，发展顺利。必须继续遵循正道的原则，不可掉以轻心，也不可过分地相信人，尤其不可以孤傲的性格自我封闭。否则事业将走向失败。</p>\n<p>经商：处理得很好，符合市场的要求。小心谨慎地经营，讲究信义，优质服务，可有满意的结果，甚至冒险犯难也不会出问题。</p>\n<p>求名：必须在道德修养的基础上，刻苦学习知识和本领，不断提高自己。同时，不要惧怕困难，努力向前。</p>\n<p>婚恋：双方以诚信的态度相互对待，幸福美满。</p>\n<p>决策：以诚信为立身处世的基石，真诚待人，信守制度，坚持原则，和悦谦虚，可以战胜任何困难，即使出现了问题也可以亡羊补牢。但务必增强对人的观察能力，提高分辨是非的水平。</p>",
    "title": "初九爻",
    "content": "<p>初九爻辞</p><p>初九。虞吉，有它不燕。</p><p>象曰：初九虞吉，志未变也。</p><p>白话文解释</p><p>初九：行安神之礼，吉利。有这样的变故，自然不行讌礼。</p><p>《象辞》说：初九爻辞讲行安神之礼，吉利，因为慕恋先人的心愿未变。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，得贵人提举，谋事有成，但喜中有忧，宜行正道，修身养性，不可逸乐。做官的会受到举荐，能居要职。</p><p>台湾国学大儒傅佩荣解</p><p>时运：用心专一，有志竟成。</p><p>财运：安于本业，久之必得。</p><p>家宅：不必迁居；从一而终。</p><p>身体：谨防病变，变则危险。</p><p>初九变卦</p><p>初九爻动变得周易第59卦：风水涣。这个卦是异卦（下坎上巽）相叠。风在水上行，推波助澜，四方流溢。涣，水流流散之意。象征组织和人心涣散，必须用积极的手段和方法克服，战胜弊端，挽救涣散，转危为安。</p><p>初九爻的哲学含义</p><p>中孚卦第一爻，爻辞：初九：虞吉，有它不燕。爻辞释义</p><p>虞：指预料，猜测。有它：指生异心。燕：指安宁，安逸。</p><p>本爻辞的意思是：可以预料得到吉祥。但是若有其他想法的话，则会失去安宁。</p><p>从卦象上看，初九以阳爻居刚位，得位。初九又处于下卦兑的开始，兑代表着愉悦和欢乐，表明初九能够安于现在的位置，自得其乐，所以可获吉祥。但是其与六四正应，六四是近君大臣之位，初九与其关系密切，可有机会得到提升。但是初九与九二逆比，若是想要提升，可能会得到九二的阻碍，还可能为此发生争斗，所以不得安宁。</p><p>《象》中这样分析本爻：初九“虞吉”，志未变也。这里指出：初九“可以预料的到吉祥”，是因为其没有他求的志向没有改变。</p><p>占得此爻者，要注意专心于自己的工作，不要有其他奢望，不要去想晋升或发大财，这样会受到阻碍，而使自己失去安宁的日子。如果你安于现状，一切都会吉利。如果想改变现状，并有所行动，就会有意想不到的麻烦。</p><p>初九：虞吉，有他不燕。</p><p>象曰：初九虞吉，志未变也。</p><p>经文意思是：考虑好再做事吉祥，有其他的猜疑会导致不安。</p><p>象辞意思是：初九考虑好再做事吉祥，是因为没有改变自己的意志。</p>",
    "bgtitle": "风水涣",
    "bgcontent": "这个卦是异卦（下坎上巽）相叠。风在水上行，推波助澜，四方流溢。涣，水流流散之意。象征组织和人心涣散，必须用积极的手段和方法克服，战胜弊端，挽救涣散，转危为安。"
}