{
    "gname": "风火家人",
    "gcontent": "<p>周易第三十七卦详解</p>\n<p>家人卦原文</p>\n<p>家人。利女贞。</p>\n<p>象曰：风自火出，家人。君子以言有物，而行有恒。</p>\n<p>白话文解释</p>\n<p>家人卦：卜问妇女之事吉利。</p>\n<p>《象辞》说：本卦外卦为巽，巽为风；内卦为离，离为火，内火外风，风助火势，火助风威，相辅相成，是家人的卦象。君子观此卦象，从而省悟到言辞须有内容才不致于空洞，德行须持之以恒才能充沛。</p>\n<p>《断易天机》解</p>\n<p>家人卦巽上离下，为巽宫二世卦。家人卦为家庭和睦、和合之象，多主吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>人心内向，家道兴隆；严正有恒，不能移心。</p>\n<p>得此卦者，与人合作共事者会有利，且多有喜事之象，家庭和睦者，能同心协力，发展事业。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：旺运当头，言行小心。</p>\n<p>财运：囤积货品，后有高价。</p>\n<p>家宅：小心火灾；亲上加亲。</p>\n<p>身体：痰多气喘，难以根治。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上巽）相叠。离为火；巽为风。火使热气上升，成为风。一切事物皆应以内在为本，然后伸延到外。发生于内，形成于外。喻先治家而后治天下，家道正，天下安乐。</p>\n<p>大象：风吹火之象，助火之威，喻家人同心协力，发展事业。</p>\n<p>运势：平安大吉，与人合作则易成，更有喜庆之象，如添丁婚嫁等。</p>\n<p>事业：成功与否取决于家庭的情况。严格治家，防止“后院”起火出现意外事故，这是事业成功的先决条件。夫妇和睦，共同合作，必可脱贫致富。事业应由内而外，循序渐进，持之以恒，而后必有所成。</p>\n<p>经商：以治家方式用于商业活动。对待公司员工应严宽结合，以严为主。宜集中领导，主事一人，共同合作，日积月累。</p>\n<p>求名：以勤苦努力和安贫乐道为主，更应有家庭的支持。家道兴盛的同时，个人的事业也就容易成功。</p>\n<p>婚恋：和睦的家庭，是一切的基础，而妻子又是家道的根本。择妻应慎重，和乐兴家。</p>\n<p>决策：因好的家庭和妻子的支持而顺利成功，务必保持这种优势，否则，由盛转衰在顷刻之间。尤其应预防家庭变故。持家重在谦和待人，勤俭积蓄以致富。亲人相互和睦、友好。</p>\n<p>第三十七卦的哲学含义</p>\n<p>家人卦卦象，风火家人卦的象征意义</p>\n<p>家人卦是异卦相叠，下卦为离，上卦为巽。离为火，巽为风。火使热气上升，成为风。一切事物皆应以内在为本，然后延伸到外。发生于内，形成于外。</p>\n<p>喻先治家而后治天下，家道正，天下安乐。</p>\n<p>从另一个角度来看，家人卦是由巽和离组成的。离为火，火可以做饭；巽为风，无处不到。离下巽上，意味着人们用火做成饭，全家人吃了饭之后，像风一样到处去活动，各干其事，故本卦命名为家人。</p>\n<p>家人卦在明夷卦之后，《序》卦中这样说道：“伤于外者必反于家，故受之以家人。”明夷卦谈的是从政做官或在外做事受到了伤害，现在应该返回家庭，</p>\n<p>寻求安定。</p>\n<p>《象》中这样解释本卦：风自火出，家人；君子以言有物而行有恒。这里指出：家人卦的卦象是离（火）下巽（风）上，为风从火出之表象，象征着外部的风来自于本身的火，就像家庭的影响和作用都产生于自己内部一样。君子应该特别注意自己的一言一行，说话要有根据和内容，行动要有准则和规矩，不能朝三暮四和半途而废。</p>\n<p>家人卦所要表达的宗旨就是诚威治业，其属于下下卦。《象》中这样来断此卦：一朵鲜花镜中开，看着极好取不来，劝君休把镜花恋，卦若逢之主可怪。</p>",
    "title": "上九爻",
    "content": "<p>上九爻辞</p><p>上九。有孚威如，终吉。</p><p>象曰：威如之吉，反身之谓也。</p><p>白话文解释</p><p>上九：君上掌握杀罚之权，威风凛凛，权柄不移，终归吉利。</p><p>《象辞》说：</p><p>上九爻辞</p><p>讲杀罚立威，终归吉利，因为君上能够内省己身，外树威望。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，营谋称意，女命更好。做官的位高权重，读书人进取成名。</p><p>台湾国学大儒傅佩荣解</p><p>时运：万物皆吉，好运将尽。</p><p>财运：商道之正，有利有名。</p><p>家宅：一乡之望；两姓和睦。</p><p>身体：运动健身。</p><p>上九变卦</p><p>上九爻动变得周易第63卦：水火既济。这个卦是异卦（下离上坎）相叠。坎为水，离为火，水火相交，水在火上，水势压倒火势，救火大功告成。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。</p><p>上九爻</p><p>的哲学含义</p><p>家人卦第六爻，爻辞：上九：有孚，威如，终吉。爻辞释义</p><p>有孚：有诚信。威如：有威严的样子。</p><p>本爻辞的意思是：如果自己能够诚实有信，树立起威信，结果一定会获得吉祥。</p><p>从卦象上看，九爻居于家人卦最上层，可以总结全卦的主旨。治家不仅要宽严有度，而且要威而有信。</p><p>《象》中分析此爻道：威如之吉，反身之谓也。这里指出：之所以建立尊严和威信能够获得吉祥，是因为这种尊严和威信是通过严格要求自己得到的，而不是通过其他方式。</p><p>占得此爻者，如果你是一位父亲，你必须严格要求自己，并坚持原则，才会得到大家的尊重。不论是家庭里的家长，还是单位的领导，都要经常进行自我反省，严于律己，要求别人不要犯的错误自己就不要犯，要求别人做到的事自己也要做到，这样才能保持威望。</p><p>上九：有孚威如，终吉。</p><p>象曰：威如之吉，反身之谓也。</p><p>经文意思是：有诚信有威望，最终吉祥。</p><p>象舌羊息思是：有威望的吉祥，说的便是能反身自律。</p><p>上九是家庭中位置最高的人物，就相当于国家的太上皇，民间家庭的老太爷。这些老人受到下面家庭成员的普遍尊重。所以上九必须不负众望，要有诚信有威望。按现在的话来说就是要老而有德。中国历来尊重老年人，可是如果老人无德，便会失去应有的尊重了。</p>",
    "bgtitle": "水火既济",
    "bgcontent": "这个卦是异卦（下离上坎）相叠。坎为水，离为火，水火相交，水在火上，水势压倒火势，救火大功告成。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。"
}