{
    "gname": "风雷益",
    "gcontent": "<p>周易第四十二卦详解</p>\n<p>益卦原文</p>\n<p>益。利有攸往，利涉大川。</p>\n<p>象曰：风雷，益。君子以见善则迁，有过则改。</p>\n<p>白话文解释</p>\n<p>益卦：筮遇此爻，利于有所往，利于涉水渡河。</p>\n<p>《象辞》说：本卦上卦为巽，巽为风；下卦为震，震为雷，风雷激荡，是益卦的卦象。君子观此卦象，惊恐于风雷的威力，从而见善则从之，有过则改之。</p>\n<p>《断易天机》解</p>\n<p>益卦巽上震下，为巽宫三世卦。益卦为损益、收益之意，利有所往，利涉大川，多主吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>损上益下，奋发有为；进取成名，商贾获利。</p>\n<p>得此卦者，正当好运，奋发图进，得人帮助，能获名利。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：得意之时，改旧换新。</p>\n<p>财运：贸易要快，才有利益。</p>\n<p>家宅：小心风雷；婚姻好合。</p>\n<p>身体：肝火太盛。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下震上巽）相叠。巽为风；震为雷。风雷激荡，其势愈强，雷愈响，风雷相助互长，交相助益。此卦与损卦相反。它是损上以益下，后者是损下以益上。二卦阐述的是损益的原则。</p>\n<p>大象：强风配快雷，声威增长之象，长男配长女，夫妇合体，增益儿孙之象。</p>\n<p>运势：现正当吉运，可得贵人之助而成功，宜施惠于人，施比受更有福。</p>\n<p>事业：大胆投入，勇于支持他人事业，必相得益彰。勇敢前进，敢作敢为。只要心地善良、纯洁、谦虚，事业必定与日俱增，前程无可限量。助人宜即时，要在应急。开拓事业，内部团结一致，人心所向，树立恒心，不怕冒险犯难。</p>\n<p>经商：勿追求小利，让利于顾客，反而必获丰厚利润，切忌贪心不足！在遇到危险时应向他人求教，争取诚实的援助。</p>\n<p>求名：真心实意地施惠于他人，自己必然可以得到诚心诚意的回报，并且获得支持，事业必成。</p>\n<p>婚恋：相亲相爱，良缘天定。</p>\n<p>决策：心胸开阔，乐于助人。人际关系好，得到众人的支持。自己贵在树立恒心，克服三心二意。尤其要向比自己优秀的人学习，借助对方的力量，充实和发展自己。树立必要的冒险精神。平日要施善于人。因此，即使遇到危险也会得到他人救助。</p>\n<p>第四十二卦的哲学含义</p>\n<p>益卦卦象，风雷益卦的象征意义</p>\n<p>益卦，本卦是异卦相叠，下卦为震，上卦为巽。巽为风，震为雷。当雷声大作时，震动它上面巽风。巽风刮起来了，就使地上的万物得益。风吹万物，往往自上而来，从这个角度来讲，所谓益者，是指上者使下者得益。</p>\n<p>从另一个角度来说，当雷声大作，震起巽风，巽风强劲，把雷声吹到遥远的地方。风雷激荡，其势愈强，雷愈响，风雷相助互长，交相助益。正如上级使下级得益，从而下级会更加拥护上级，从而上下得益。</p>\n<p>益卦位于损卦之后，《序卦》中解释道：“损而不已必受益，故受之以益。”一直减损下去，接着一定要有所增益。益卦与损卦为正覆关系，亦即现在要损上益下。</p>\n<p>《象》中这样分析益卦：风雷，益；君子以见善则迁，有过则改。这里指出：益卦的卦象是震下巽上，是为“风雷益”。刮风的时候，雷鸣增其威力；打雷时，强风益其声势。狂风和惊雷互相激荡，相得益彰之表象，象征“增益”的意思；君子应当由此领悟，取法别人的优点来增益自己的德行，看到良好的行为就马上向它看齐，有了过错就马上改正，不断增强自身的美好品德。</p>\n<p>益卦象征增益，属于上上卦。《象》中这样来断此卦：时来运转吉气发，多年枯木又开花，枝叶重生多茂盛，几人见了几人夸。</p>",
    "title": "上九爻",
    "content": "<p>上九爻辞</p><p>上九。莫益之，或击之，立心勿恒，凶。</p><p>象曰：莫益之，偏辞也。或击之，自外来也。</p><p>白话文解释</p><p>上九：没有人帮助他，还有人攻击他。在这种情况下，立志不坚定，就要坏事。</p><p>《象辞》说：没有人帮助他，这是周遍之辞，表示根本没有相助者。有人攻击他，说明这攻击来自外部。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，贪图名利，或有意外之祸，刑克损伤之灾。做官的因为贪求名位，或被贬职。</p><p>台湾国学大儒傅佩荣解</p><p>时运：贪求名位，意外之祸。</p><p>财运：专求己利，必生争端。</p><p>家宅：不可久居；不易偕老。</p><p>身体：无恒之凶。</p><p>上九变卦</p><p>上九爻动变得周易第3卦：水雷屯。这个卦是异卦（下震上坎）相叠，震为雷，喻动；坎为雨，喻险。雷雨交加，险象丛生，环境恶劣。“屯”原指植物萌生大地，万物始生，充满艰难险阻，然而顺时应运，必欣欣向荣。</p><p>上九爻</p><p>的哲学含义</p><p>益卦第六爻，爻辞：上九：莫益之，或击之；立心勿恒，凶。爻辞释义</p><p>立心：树立利民之心。勿恒：不稳定。</p><p>本爻辞的意思是：没有人来增益他，却有人来攻击他；所立定的心思不能持之以恒，必然会有凶险临头。</p><p>从卦象上看，上九这一爻居益卦的顶端，益卦的宗旨是“损上益下”，但是上九却没有做到这一点，所以为“凶”。</p><p>《象》中这样解释本爻：“莫益之”，偏辞也；“或击之”，自外来也。这里指出：“没有人来增益他”，是因为背离了益卦损己益人的宗旨，由损上益下变为损下益上，必然遭到世人的唾弃，他要求受益的呼声就只能是一厢情愿之辞；“却有人来攻击他”，因为他凌驾于君王之上，位置不当，而且贪图受益，搞得天怒人怨，遭到外来的攻击也就毫不奇怪。</p><p>《系辞下》关于本爻，有这样一段评论：“君子安其身而后动，易其心而后语，定其交而后求。君子修此三者，故全也。危以动，则民不与也；惧以语，则民不应也；无交而求，则民不与也；莫之与，则伤之者至矣。《易》曰：‘莫益之，或击之，立心勿恒，凶。，”有道德的人，先使自己本身安定，然后才去行动；先使自己心平气和，然后才开口说话；需要别人帮助，则须先去交往，等建立起感情以后才能提出自己的要求。先确定自己的志向，然后再去按照这个志向做。没有长期照顾百姓，没有用心帮助别人，最后怎么会有别人来拥戴你呢？占得此爻者，处于众叛亲离之中，这是因为自己平常只知道挣钱，只为自己利益着想，没有去帮助过别人。而且在做事时，主意不定，经常变来变去，别人也不愿跟你做事了。在这方面，一定要立刻改正，预取先予，平常要注意维持人际关系，注意感情和人脉上的投资，做事要有主见，不要犹豫不定，这样才会改变局势。</p>",
    "bgtitle": "水雷屯",
    "bgcontent": "这个卦是异卦（下震上坎）相叠，震为雷，喻动；坎为雨，喻险。雷雨交加，险象丛生，环境恶劣。“屯”原指植物萌生大地，万物始生，充满艰难险阻，然而顺时应运，必欣欣向荣。"
}