{
    "gname": "风水涣",
    "gcontent": "<p>周易第五十九卦详解</p>\n<p>涣卦原文</p>\n<p>涣。亨，王假有庙。利涉大川，利贞。</p>\n<p>象曰：风行水上，涣。先王以享于帝，立庙。</p>\n<p>白话文解释</p>\n<p>涣卦：亨通，因为君王亲临宗庙，禳灾祈福。利于涉水过江河。这是吉利的贞卜</p>\n<p>《象辞》说：本卦上卦为巽，巽为风；下卦为坎，坎为水。风行水上，是涣卦的卦象。先王观此卦象，从而享祭天帝，建立宗庙，推行尊天孝祖的“德教”。</p>\n<p>《断易天机》解</p>\n<p>涣卦巽上坎下，为离宫五世卦。涣即涣散，表示恶事离身，患难将消，利涉大川，出入无阻，乃是吉卦。</p>\n<p>北宋易学家邵雍解</p>\n<p>离散解消，灾害涣散；乘机观变，养威蓄锐。</p>\n<p>得此卦者，初有不顺，但终可解困，凡事宜小心则百事亨通，忌任性放纵。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：时来运转，水到渠成。</p>\n<p>财运：神明保佑，财源流通。</p>\n<p>家宅：祈神得福；自成佳偶。</p>\n<p>身体：病情严重，恐难回天。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下坎上巽）相叠。风在水上行，推波助澜，四方流溢。涣，水流流散之意。象征组织和人心涣散，必须用积极的手段和方法克服，战胜弊端，挽救涣散，转危为安。</p>\n<p>大象：风吹在水面上，流动四散，又有春风吹散严寒，令冰雪消解。</p>\n<p>运势：虽有忧患，但终可解困，百事亨通，忌任性散慢。</p>\n<p>事业：处于比较困难的地步，主要是因为人心不齐。要采取强有力的办法，求得安定团结。其中，最为重要的是坚持正道，秉持大公无私的精神，收人心以聚涣散。</p>\n<p>经商：市场状况混乱，方向不明，适当的冒险是完全必要的。但必须公正无私，克制私欲，争取有实力的合作者和支援也是完全有必要的。</p>\n<p>求名：必须静下心来努力学习和提高知识水平，增加才干。涣散的形势必须进行治理，这需要多方面的人才。前途是光明的，关键取决于个人的努力。</p>\n<p>婚恋：只要双方都抱着纯正的目的，一定美满成功。</p>\n<p>决策：为了开拓事业，必须使用积极的手段，克服和战胜内部不团结的弊病。首先自己要除私心，牺牲小我，完成大我。切莫介入是非争端之中。这样，可以重新获得安定的局面。在良好的环境里，各项事业前途光明。</p>\n<p>第五十九卦的哲学含义</p>\n<p>涣卦，这个卦是异卦相叠，下卦为坎，上卦为巽。风在水上行，推波助澜，四方流溢。古人经过观察发现，如果地上有一坑水，这坑水在有风的天气比无风的天气干得快，所以意识到这是风把水给吹散了。当遇到坎水在下、巽风在上的卦体时，就自然想到了，风在上吹，风能把水吹得涣散，故坎下巽上这一卦被称为“涣”。然而，风把水吹散，又变成云气，为人们带来雨水。所以，虽然涣是水流流散之意，象征组织和人心涣散，但是用积极的手段和方法克服，战胜弊端，就能挽救涣散，转危为安。</p>\n<p>涣卦位于兑卦之后，《序卦》之中这样解释道：“人在喜悦之后，心情就会涣散，所以接着要谈涣。”</p>\n<p>《象》中这样解释道：“风行水上，‘涣’；先王以享于帝立庙。”这里指出：涣的卦象是坎（水）下巽（风）上，为风行水上之表象，象征涣散、离散。先代君王为了收合归拢人心便祭祀天帝，修建庙宇。</p>\n<p>涣卦象征涣散，启示了如何拯救涣散的道理，属于下卦。《象》中这样来断此卦：隔河望见一锭金，欲取岸宽水又深，指望资财难到手，尽夜资财枉费心。</p>",
    "title": "初九爻",
    "content": "<p>初六爻辞</p><p>初六。用拯马壮，吉。</p><p>象曰：初六之吉，顺也。</p><p>白话文解释</p><p>初六：洪水突来，因而乘马逃避，匆促跌伤，幸免淹亡之祸，吉利。</p><p>《象辞》说：</p><p>初六爻辞</p><p>讲的吉利，是因为初六阴爻居九二阳爻之下，有阴柔顺从阳刚之意。像马顺从人意。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，得尊上提举，营谋皆遂。做官的会受到重用，有望晋升。</p><p>台湾国学大儒傅佩荣解</p><p>时运：险中得救，必有后福。</p><p>财运：同事相助，可以得利。</p><p>家宅：新厦可居。</p><p>身体：急治为宜。</p><p>初六变卦</p><p>初六爻动变得周易第61卦：风泽中孚。这个卦是异卦（下兑上巽）相叠。孚本义孵，孵卵出壳的日期非常准确，有信的意义。卦形外实内虚，喻心中诚信，所以称中孚卦。这是立身处世的根本。</p><p>初九爻的哲学含义</p><p>涣卦第一爻，爻辞：初六：用拯马壮，吉。爻辞释义</p><p>用：指利用。拯：指拯救。马壮：指壮马。</p><p>本爻辞的意思是：借助健壮的马匹来弥补力量的不足，吉祥。</p><p>从卦象上看，初六为阴爻居刚位，失位，又处于下卦坎卦之始，坎卦象征着危险。在这种情况下，初六才质柔弱，地位低下，相当危险。可是其与九二亲比，能借助九二的力量来拯救自己。</p><p>《象》曰：初六之吉，顺也。这里指出：初六之所以是吉祥的，这是由于它能顺承阳刚的缘故，能和九二亲比。</p><p>占得此爻者，正处于危险之中，凭自己的能力难以解决，这个时候，你要寻找到能力的人来依附，自己要顺从于他，借助其力量使自己走出危难。</p><p>【涣卦第一爻，爻辞：初六：用拯马壮，吉。释义】</p><p>初六：用拯马壮，吉。</p><p>象曰：初六之吉，顺也。</p>",
    "bgtitle": "风泽中孚",
    "bgcontent": "这个卦是异卦（下兑上巽）相叠。孚本义孵，孵卵出壳的日期非常准确，有信的意义。卦形外实内虚，喻心中诚信，所以称中孚卦。这是立身处世的根本。"
}