{
    "gname": "风水涣",
    "gcontent": "<p>周易第五十九卦详解</p>\n<p>涣卦原文</p>\n<p>涣。亨，王假有庙。利涉大川，利贞。</p>\n<p>象曰：风行水上，涣。先王以享于帝，立庙。</p>\n<p>白话文解释</p>\n<p>涣卦：亨通，因为君王亲临宗庙，禳灾祈福。利于涉水过江河。这是吉利的贞卜</p>\n<p>《象辞》说：本卦上卦为巽，巽为风；下卦为坎，坎为水。风行水上，是涣卦的卦象。先王观此卦象，从而享祭天帝，建立宗庙，推行尊天孝祖的“德教”。</p>\n<p>《断易天机》解</p>\n<p>涣卦巽上坎下，为离宫五世卦。涣即涣散，表示恶事离身，患难将消，利涉大川，出入无阻，乃是吉卦。</p>\n<p>北宋易学家邵雍解</p>\n<p>离散解消，灾害涣散；乘机观变，养威蓄锐。</p>\n<p>得此卦者，初有不顺，但终可解困，凡事宜小心则百事亨通，忌任性放纵。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：时来运转，水到渠成。</p>\n<p>财运：神明保佑，财源流通。</p>\n<p>家宅：祈神得福；自成佳偶。</p>\n<p>身体：病情严重，恐难回天。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下坎上巽）相叠。风在水上行，推波助澜，四方流溢。涣，水流流散之意。象征组织和人心涣散，必须用积极的手段和方法克服，战胜弊端，挽救涣散，转危为安。</p>\n<p>大象：风吹在水面上，流动四散，又有春风吹散严寒，令冰雪消解。</p>\n<p>运势：虽有忧患，但终可解困，百事亨通，忌任性散慢。</p>\n<p>事业：处于比较困难的地步，主要是因为人心不齐。要采取强有力的办法，求得安定团结。其中，最为重要的是坚持正道，秉持大公无私的精神，收人心以聚涣散。</p>\n<p>经商：市场状况混乱，方向不明，适当的冒险是完全必要的。但必须公正无私，克制私欲，争取有实力的合作者和支援也是完全有必要的。</p>\n<p>求名：必须静下心来努力学习和提高知识水平，增加才干。涣散的形势必须进行治理，这需要多方面的人才。前途是光明的，关键取决于个人的努力。</p>\n<p>婚恋：只要双方都抱着纯正的目的，一定美满成功。</p>\n<p>决策：为了开拓事业，必须使用积极的手段，克服和战胜内部不团结的弊病。首先自己要除私心，牺牲小我，完成大我。切莫介入是非争端之中。这样，可以重新获得安定的局面。在良好的环境里，各项事业前途光明。</p>\n<p>第五十九卦的哲学含义</p>\n<p>涣卦，这个卦是异卦相叠，下卦为坎，上卦为巽。风在水上行，推波助澜，四方流溢。古人经过观察发现，如果地上有一坑水，这坑水在有风的天气比无风的天气干得快，所以意识到这是风把水给吹散了。当遇到坎水在下、巽风在上的卦体时，就自然想到了，风在上吹，风能把水吹得涣散，故坎下巽上这一卦被称为“涣”。然而，风把水吹散，又变成云气，为人们带来雨水。所以，虽然涣是水流流散之意，象征组织和人心涣散，但是用积极的手段和方法克服，战胜弊端，就能挽救涣散，转危为安。</p>\n<p>涣卦位于兑卦之后，《序卦》之中这样解释道：“人在喜悦之后，心情就会涣散，所以接着要谈涣。”</p>\n<p>《象》中这样解释道：“风行水上，‘涣’；先王以享于帝立庙。”这里指出：涣的卦象是坎（水）下巽（风）上，为风行水上之表象，象征涣散、离散。先代君王为了收合归拢人心便祭祀天帝，修建庙宇。</p>\n<p>涣卦象征涣散，启示了如何拯救涣散的道理，属于下卦。《象》中这样来断此卦：隔河望见一锭金，欲取岸宽水又深，指望资财难到手，尽夜资财枉费心。</p>",
    "title": "九五爻",
    "content": "<p>九五爻辞</p><p>九五。涣汗其大号，涣王居，无咎。</p><p>象曰：王居无咎，正位也。</p><p>白话文解释</p><p>九五：洪水横溢，淹没国都，淹及王宫，牵好人员早巳撤走，没有大的灾难。</p><p>《象辞》说：王宫没有遭遇灾难，因为九五阳爻居上卦中位，位尊且正，自然无灾难。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，正当好运，事事皆吉，求利者遂。做官的会升迁。</p><p>台湾国学大儒傅佩荣解</p><p>时运：中正之位，诸事皆吉。</p><p>财运：言行中庸，利润自来。</p><p>家宅：富贵之家；必得贵婿。</p><p>身体：大汗可愈。</p><p>九五变卦</p><p>九五爻动变得周易第4卦：山水蒙。这个卦是异卦（下坎上艮）相叠，艮是山的形象，喻止；坎是水的形象，喻险。卦形为山下有险，仍不停止前进，是为蒙昧，故称蒙卦。但因把握时机，行动切合时宜，因此，具有启蒙和通达的卦象。</p><p>九五爻</p><p>的哲学含义</p><p>涣卦第五爻，爻辞：九五：，涣汗其大号，涣王居，无咎。爻辞释义</p><p>汗：指汗液，在人发热或是受惊时，会遍布全身。大号：指号令传达的范围很广。居：指安居。</p><p>本爻辞的意思是：像挥发身上的汗水一样发布重大的命令，只要确保王位不失，就不会有什么祸患。</p><p>从卦象上看，九五属于阳爻居于君位，得中且正，是天下的中心所在。面对涣散的局面，君王决定像治病发汗一样化解积郁。在六四的辅助下，解散朋党，顺应民心，所以不会有什么祸患。</p><p>《象》中这样解释本爻：“王居无咎”，正位也。这里指出：“只要确保王位不失，就不会有什么祸患”，是因为九五爻居于正位，行事端正。</p><p>占得此爻者，作为领导，你的地位岌岌可危，下属们人心涣散，你的事业也处于停滞不前状态，这时一定要及时整治，像生病要做手术一样来革除弊病，同时要选一个得力的助手来帮助你改变这种局面，才能避免灾祸。</p><p>九五：渙汗其大号，渙王居，无咎。</p><p>象曰：王居无咎，正位也。</p>",
    "bgtitle": "山水蒙",
    "bgcontent": "这个卦是异卦（下坎上艮）相叠，艮是山的形象，喻止；坎是水的形象，喻险。卦形为山下有险，仍不停止前进，是为蒙昧，故称蒙卦。但因把握时机，行动切合时宜，因此，具有启蒙和通达的卦象。"
}