{
    "gname": "水天需",
    "gcontent": "<p>周易第五卦详解</p>\n<p>需卦原文</p>\n<p>需。有孚，光亨，贞吉。利涉大川。</p>\n<p>象曰：云上于天，需；君子以饮食宴乐。</p>\n<p>白话文解释</p>\n<p>需卦：抓到俘虏。大吉大利，吉利的卜问。有利于涉水渡河。</p>\n<p>《象辞》说：需的上卦为坎，表示云；下卦为乾，表示天。云浮聚于天上，待时降雨是需卦的卦象。君子观此卦象，可以宴饮安乐，待时而动。</p>\n<p>《断易天机》解</p>\n<p>需卦坎上乾下，为坤宫游魂卦。需为踌躇、期待，虽然刚强，但前面有险阻，应当等待，涉大川则利。</p>\n<p>北宋易学家邵雍解</p>\n<p>坎陷当前，遇阻不进；大器晚成，收成在后。</p>\n<p>得此卦者，时机尚未成熟，需要耐心等待，急进反会见凶。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：时机尚未成熟，耐心等待。</p>\n<p>财运：资本未集，无法开张。</p>\n<p>家宅：平安是福。</p>\n<p>身体：调节饮食，健康有望。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下乾上坎）相叠，下卦是乾，刚健之意；上卦是坎，险陷之意。以刚逢险，宜稳健之妥，不可冒失行动，观时待变，所往一定成功。</p>\n<p>大象：云登天上而未雨，不能急进，等待时机之象。</p>\n<p>运势：智者必须待时而行，急进反见凶险。</p>\n<p>事业：关键在于审时度势，耐心等待，事成于安祥，切勿冒险，欲速不达。自己要充满自信，临危不惧，坚守中正，必可化险为夷。情况有利时，仍得居安思危。</p>\n<p>经商：行动之初，情况困难，必须以极大的耐心，创造条件和机会，行事光明磊落，观时待变，实现愿望。事情接近成功时，更应小心谨慎，切莫功亏一篑。</p>\n<p>求名：时机尚不成熟，应耐心等待。这时应坚定信念，不为闲言流语所动摇，努力丰富自己，再求助可靠的人便可成功。</p>\n<p>婚恋：慎重，切不可草率行事，逐渐培养感情，以诚实、热情相待，会发生变故，仍可以有良好的结局。双方都应懂得以柔克刚的道理。</p>\n<p>决策：前途光明，有雄心大志，且可实现。为此需要积蓄实力，等待时机，大器晚成。本人具有坚强的意志，冷静的头脑。前进途中会遇到困难和险阻，必须十分谨慎，坦然对待小人的中伤，在灾祸在面前能镇静自若。不轻举妄动，冷静选择方向。为人谦和、坦率，多有他人相助，促使事业成功。当时机成熟后，必然一帆风顺。</p>\n<p>第五卦的哲学含义</p>\n<p>需卦，本卦是异卦相叠，上卦为坎，下卦为乾。乾卦象征天空辽阔，坎卦象征乌云密布。雨水之于传统农业社会而言，是最大的需求，因此用这个意象来表现。古人引申为雨将下，万物皆待，所以叫需。</p>\n<p>需，古体字结构是“雨上天下”，从雨而声。如苍天下雨，滋养万物及人。从人的角度看，天下雨，则不易出行耕作，因此在家喝酒吃肉、静待天时。所以，这一卦的基本象征就是等待、不进，还有饮食之义。</p>\n<p>需卦位于蒙卦之后，《序卦》之中这样解释道：“物稚不可不养也，故受之以需。需者，饮食之道也。”有所需要，也是有所等待。</p>\n<p>《象》曰：云上于天，需;君子以饮食宴乐。</p>\n<p>《象》中这段话的意思是说：需卦的卦象是乾(天)下坎(水)上，为水在天上之表象。水汽聚集天上成为云层，密云満天，但还没有下雨，需要等待;君子在这个时候需要吃喝，饮酒作乐，即在等待的时候积蓄力量。</p>\n<p>需卦象征等待，启示人们守正待机的道理，属于中上卦。《象》这样评断此卦：明珠土埋日久深，无光无亮到如今，忽然大风吹土去，自然显露有重新。</p>",
    "title": "九四爻",
    "content": "<p>六四爻辞</p><p>六四。需于血，出自穴。</p><p>象曰：需于血，顺以听也。</p><p>白话文解释</p><p>六四：起初在血泊中滞留，后来从凶险的陷阱中逃脱出来。</p><p>《象辞》说：在血泊中滞留，坐等不测的命运降临，六四之爻处在九五之爻的威逼之下，只得顺从强者，听从摆布。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，坏运逐渐远离，恢复平静。做官的能全身而退。从事国学者可出身成名。</p><p>台湾国学大儒傅佩荣解</p><p>时运：用尽心力才可出头。</p><p>财运：投资矿业，有利可图。</p><p>家宅：乔迁之喜。</p><p>身体：调养气血，和顺阴阳。</p><p>六四变卦</p><p>六四爻动变得周易第43卦：泽天夬。这个卦是异卦（下乾上兑）相叠。乾为天为健；兑为泽为悦。泽气上升，决注成雨，雨施大地，滋润万物。五阳去一阴，去之不难，决（去之意）即可，故名为夬（guài），夬即决。</p><p>九四爻</p><p>的哲学含义</p><p>六四：需于血，出自穴。爻辞释义</p><p>需于血：坎卦为血，六四处于此卦之中，而且它下面的三个都是阳爻，会发生阴阳之战，会见血。</p><p>出自穴：坎卦还象征着沟渎，代指陷阱或地下之穴。“出自穴”表示逃出洞穴。</p><p>需卦是等待的意思，但是在等待的过程中，也要看具体的情况，陷入血泊之中，就应该想办法从凶险中逃脱出来。这时如果还在坐着等待，那就有些愚笨了。遇到特殊情况，就不要坐等噩运的降临。六四属于阴爻，不妨听从强者，依附于强者，顺应客观规律，这样才能化险为夷。好在六四为人谦和，人缘不错，</p><p>下与初九有应，又与九三亲比，上承九五之君的帮助，因此能化险为夷。</p>",
    "bgtitle": "泽天夬",
    "bgcontent": "这个卦是异卦（下乾上兑）相叠。乾为天为健；兑为泽为悦。泽气上升，决注成雨，雨施大地，滋润万物。五阳去一阴，去之不难，决（去之意）即可，故名为夬（guài），夬即决。"
}