{
    "gname": "水泽节",
    "gcontent": "<p>周易第六十卦详解</p>\n<p>节卦原文</p>\n<p>节。亨，苦节不可贞。</p>\n<p>象曰：泽上有水，节。君子以制数度，议德行。</p>\n<p>白话文解释</p>\n<p>节卦：亨通。如果以节制为苦，其凶吉则不可卜问。</p>\n<p>《象辞》说：本卦下卦为兑，兑为泽；上卦为坎，坎为水。泽中水满，因而须高筑堤防，这是节卦的卦象。君子观此卦象，从而建立政纲制度，确立伦理原则。</p>\n<p>《断易天机》解</p>\n<p>节卦坎上兑下，为坎宫初世卦。节说明需节制、节约，停止挥霍，这样才能居家康宁。</p>\n<p>北宋易学家邵雍解</p>\n<p>操守节度，适可而止；审时度势，能知变通。</p>\n<p>得此卦者，宜安分守己，切忌贪心不足，诸事必须节制，不宜过份，更要戒酒色。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：品行端正，名利自成。</p>\n<p>财运：正派经营，富裕可求。</p>\n<p>家宅：富有之家；婚姻吉祥。</p>\n<p>身体：节制饮食。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上坎）相叠。兑为泽，坎为水。泽有水而流有限，多必溢于泽外。因此要有节度，故称节。节卦与涣卦相反，互为综卦，交相使用。天地有节度才能常新，国家有节度才能安稳，个人有节度才能完美。</p>\n<p>大象：泽为池沼，坎水在上，喻蓄积及约束水份不使流失，但水位过高，则成泛滥。</p>\n<p>运势：有志不能伸，诸事必须节制，不宜过份，更要戒酒色。</p>\n<p>事业：正处在发展时期，一定要注意切勿冒进。但更不应放弃良好的机遇，只要坚持遵道守义的原则，可大胆行动。这样，事业可以继续兴旺发达。</p>\n<p>经商：市场行情好，对自己很有利，应该努力开拓，勿失去机会。不过，头脑一定要冷静，投入应有限度，适可而止，该收则收。</p>\n<p>求名：严格要求自己，办事知道节度，不走极端，可以通行无阻，顺利前进。</p>\n<p>婚恋：不要陷入情不自禁的地步，顺其自然会有好结果。</p>\n<p>决策：抓住机遇，勿失良机。适当节制自己的行动，不可勉强，更不可冒险，恰如其分。一切不可拘泥，该变就变。但是，该节制的时候一定要节制。节制必须有限度，过于节制就成为苦，不会有好的结果，这叫适得其反，务必十分注意。</p>\n<p>第六十卦的哲学含义</p>\n<p>节卦，这个卦是异卦相叠，下卦为兑，上卦为坎。兑为泽，坎为水。泽有水而流有限，多必溢于泽外。因此要有节度，故称节。天地有节度才能常新，国家有节度才能安稳，个人有节度才能完美。</p>\n<p>节卦位于涣卦之后，《序卦》中这样解释道：“物不可终离，故受之以节。”一直离散、涣散下去，并不适宜，所以接着要谈节卦。节卦与涣卦相反，互为综卦，交相使用。</p>\n<p>《象》中这样解释道：泽上有水，节；君子以制数度，议德行。这里指出：泽卦的卦象是兑（泽）下坎（水）上为泽上有水之象，象征以堤防来节制。水在泽中，一旦满了就溢出来，而堤防本身就是用来节制水的盈虚的。君子应当效法节卦的义理，制定典章制度和必要的礼仪法度来作为行事的准则，以此来节制人们的行为。</p>\n<p>节卦象征万物有节，告诉人们节制的道理，属于上上卦。《象》中这样来断此卦：时来运转喜气生，登台封神姜太公，到此诸神皆退位，纵然有祸不成凶。</p>\n<p>节卦卦象：从卦象上进行分析，节卦上卦为坎为水，下卦为兑为泽，泽上有水便是节卦的卦象。水会由高至低不停地流动，可是如果经过一个浅坑，水便会被积蓄而不再往前流了。沼泽比地面要低，所以下雨时或其他河水流经沼泽地时，便会在这里积聚。所以节积水成泽便是节卦的大形象。</p>",
    "title": "九三爻",
    "content": "<p>六三爻辞</p><p>六三。不节若，则嗟若。无咎。</p><p>象曰：不节之嗟，又谁咎也。</p><p>白话文解释</p><p>六三：不节俭则困穷，处困穷则知悔过，知悔过则可以无灾难。</p><p>《象辞》说：奢侈带来了悔恨，这是谁之过？</p><p>北宋易学家邵雍解</p><p>平：得此爻者，多辛苦，少收获。</p><p>台湾国学大儒傅佩荣解</p><p>时运：得而后失，叹息无奈。</p><p>财运：不知守财，咎由自取。</p><p>家宅：先富后贫；先喜后悲。</p><p>身体：饮食不节致病。</p><p>六三变卦</p><p>六三爻动变得周易第5卦：水天需。这个卦是异卦（下乾上坎）相叠，下卦是乾，刚健之意；上卦是坎，险陷之意。以刚逢险，宜稳健之妥，不可冒失行动，观时待变，所往一定成功。</p><p>九三爻</p><p>的哲学含义</p><p>节卦第三爻，爻辞：六三：不节若，则嗟若，无咎。爻辞释义</p><p>本爻辞的意思是：本该约束节制的，却不能节制，事后却嗟叹后悔不已，没有祸患。</p><p>从卦象上看，六三以阴爻居刚位，既不当位又不居中，行为失正，因行为不能节制，有失职之咎。但其事后能及时发觉，有着改过迁善之心，所以没有过《象》中这样解释本爻：“不节之嗟”，又谁咎也！这里指出：“本该约束节制的，却不能节制，事后却嗟叹后悔不已，”，这样的话，谁还能再责备他占得此爻者，你要注意约束自己的言行，如果你不能意识到自己的不足，又听不进别人的劝告，就只能事后后悔了。虽然没有人责备你，但是这对你并没有好处。</p><p>六三：不节若，则嗟若，无咎。</p><p>象曰：不节之嗟，又谁咎也。</p><p>经文意思是：不节制自己，就会哀叹悲伤，没有灾难。象舌辛意思是：因自己不节制导致悲伤，又能责怪谁呢？</p>",
    "bgtitle": "水天需",
    "bgcontent": "这个卦是异卦（下乾上坎）相叠，下卦是乾，刚健之意；上卦是坎，险陷之意。以刚逢险，宜稳健之妥，不可冒失行动，观时待变，所往一定成功。"
}