{
    "gname": "水火既济",
    "gcontent": "<p>周易第六十三卦详解</p>\n<p>既济卦原文</p>\n<p>既济。亨，小利贞，初吉终乱。</p>\n<p>象曰：水在火上，既济。君子以思患而预防之。</p>\n<p>白话文解释</p>\n<p>既济卦：亨通。这是小见吉利的贞卜。起初吉利，最后将发生变故。</p>\n<p>《象辞》说：本卦上卦为坎，坎为水；下卦为巽，巽为火。水上火下，水浇火熄，是既济之卦的卦象。君子观此卦象，从而有备于无患之时，防范于未然之际。</p>\n<p>《断易天机》解</p>\n<p>既济卦坎上离下，为坎宫三世卦。既济就是说已经成功，事情已经摆平。但还需谨慎，当心物极必反。</p>\n<p>北宋易学家邵雍解</p>\n<p>济助有成，坚忍自重；由大而小，确保盛运。</p>\n<p>得此卦者，事业有成，成功之象，但谨防盛极必衰，宜退守为吉，再进则凶。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：盛极必衰，谨防后患。</p>\n<p>财运：及时出手，可得利润。</p>\n<p>家宅：大厦可居；百年好合。</p>\n<p>身体：大病初愈，仍需自理。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上坎）相叠。坎为水，离为火，水火相交，水在火上，水势压倒火势，救火大功告成。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。</p>\n<p>大象：坎水在离火之上，水性下注，火势上炎，水火相济，完成之意。</p>\n<p>运势：名利双收，成功之象，但须防物极必反，初吉后凶。</p>\n<p>事业：处在顺利和兴旺的阶段，甚至大功已经告成。如何才能保住这种势头，是问题的关键。必须认识盛极将衰的真理，思患预防，防微杜渐，有备可无患。同时，一定要密切注意形势，抓住有利时机，继续奋发向上，推动事业发展。</p>\n<p>经商：由于市场形势有利，已经赚得许多，但同时也预示着危机的随时出现。因此，务必小心在意，事未到，先预防，终日提防戒惧。同时，认真观察市场的变化，随时转向，开拓新市场。</p>\n<p>求名：个人追求名利的基本条件已经具备。必须防止因此而变得僵化和保守，以致功亏一篑，半途而废。</p>\n<p>婚恋：起初顺利，中途会出现挫折。</p>\n<p>决策：各方面条件都很好，环境又有利于成长。但因此反而会使自己满足，停止前进，甚至变得颓废，趋向没落。一定要不断刻苦努力，保持谦虚美德，常怀不安之心，防止不测事件发生。</p>\n<p>既济卦，这个卦是异卦相叠，下卦为离，上卦为坎。坎为水，离为火，水火相交，水在火上，水势压倒火势，完成了救火的任务。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。</p>\n<p>既济卦位于小过卦之后，《序卦》中这样解释道：“有过物者必济，故受之以既济。”矫正小的过失就可以获得成功，所以接着谈既济卦。</p>\n<p>《象》中这样解释本爻：水在火上，既济；君子以思患而预防之。这里指出：既济卦的卦象是离（火）下坎（水）上，为水在火上之表象，比喻用火煮食物，食物已熟，象征事情已经成功；君子应有远大的目光，在事情成功之后，就要考虑将来可能出现的种种弊端，防患于未然，采取预防措施。</p>\n<p>既济卦象征成功，启示的是盛极将衰的道理，此卦属于中上卦。《象》曰：金榜以上题姓名，不负当年苦用功，人逢此卦名吉庆，一切谋望大亨通。</p>\n<p>初九爻的哲学含义</p>",
    "title": "九二爻",
    "content": "<p>六二爻辞</p><p>六二。妇丧其茀，勿逐，七日得。</p><p>象曰：七日得，以中道也。</p><p>白话文解释</p><p>六二：妇人丢失了头巾，不用寻找，七日内可以不寻而得。</p><p>《象辞》说：七日内可以不寻而得，因为六二阴爻居阴位，位象既得，失物将还。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，先难后易，做官的有先逆后顺之美。</p><p>台湾国学大儒傅佩荣解</p><p>时运：不计小利，得成大功。</p><p>财运：失而复得，不必担心。</p><p>家宅：七年可还；将可团聚。</p><p>身体：七日可愈。</p><p>六二变卦</p><p>六二爻动变得周易第5卦：水天需。这个卦是异卦（下乾上坎）相叠，下卦是乾，刚健之意；上卦是坎，险陷之意。以刚逢险，宜稳健之妥，不可冒失行动，观时待变，所往一定成功。</p><p>九二爻</p><p>的哲学含义</p><p>既济卦第二爻，爻辞：六二：妇丧其髴，勿逐，七日得。爻辞释义</p><p>丧：指丧失、丢落。髴：把车布帘帷幕。逐：指追寻。</p><p>本爻辞的意思是：贵妇人丢失了遮掩车子的帷幕，不用去寻找了，七日之内会失而复得的。</p><p>从卦象上看，六二以阴爻居于柔位，且位于下卦中间，持中守正，具有柔顺中正之美德。其处于下卦离之中，离指中年妇女，而六二又与九五之君正应，所以称之为贵妇人。</p><p>《象》中这样分析道：“七日得”，以中道也。这就是说：“贵妇人丢失了遮掩车子的帷幕，不用去寻找了，七日之内会失而复得的”，说明此时正处于中位，坚守正道，不偏不倚，所以丢失了的东西可以失而复得。</p><p>占得此爻者，想去做事，可是总是因为各种原因受阻，就像贵妇人丢了车子的帷幕而不能前行一样，此时你可以坚守正道，静等时机，该是你的就是你的，你会得到属于你的东西的。</p><p>六二：妇丧其髴，勿逐，七日得。</p><p>象曰:七日得，以中道也。</p><p>经文意思是：妇人丢失了首饰，不用寻找，七天后就会失而复得。</p><p>象辞意思是：七日后便会失而复得，是因为六二爻能守中庸之道。</p>",
    "bgtitle": "水天需",
    "bgcontent": "这个卦是异卦（下乾上坎）相叠，下卦是乾，刚健之意；上卦是坎，险陷之意。以刚逢险，宜稳健之妥，不可冒失行动，观时待变，所往一定成功。"
}