{
    "gname": "水火既济",
    "gcontent": "<p>周易第六十三卦详解</p>\n<p>既济卦原文</p>\n<p>既济。亨，小利贞，初吉终乱。</p>\n<p>象曰：水在火上，既济。君子以思患而预防之。</p>\n<p>白话文解释</p>\n<p>既济卦：亨通。这是小见吉利的贞卜。起初吉利，最后将发生变故。</p>\n<p>《象辞》说：本卦上卦为坎，坎为水；下卦为巽，巽为火。水上火下，水浇火熄，是既济之卦的卦象。君子观此卦象，从而有备于无患之时，防范于未然之际。</p>\n<p>《断易天机》解</p>\n<p>既济卦坎上离下，为坎宫三世卦。既济就是说已经成功，事情已经摆平。但还需谨慎，当心物极必反。</p>\n<p>北宋易学家邵雍解</p>\n<p>济助有成，坚忍自重；由大而小，确保盛运。</p>\n<p>得此卦者，事业有成，成功之象，但谨防盛极必衰，宜退守为吉，再进则凶。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：盛极必衰，谨防后患。</p>\n<p>财运：及时出手，可得利润。</p>\n<p>家宅：大厦可居；百年好合。</p>\n<p>身体：大病初愈，仍需自理。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上坎）相叠。坎为水，离为火，水火相交，水在火上，水势压倒火势，救火大功告成。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。</p>\n<p>大象：坎水在离火之上，水性下注，火势上炎，水火相济，完成之意。</p>\n<p>运势：名利双收，成功之象，但须防物极必反，初吉后凶。</p>\n<p>事业：处在顺利和兴旺的阶段，甚至大功已经告成。如何才能保住这种势头，是问题的关键。必须认识盛极将衰的真理，思患预防，防微杜渐，有备可无患。同时，一定要密切注意形势，抓住有利时机，继续奋发向上，推动事业发展。</p>\n<p>经商：由于市场形势有利，已经赚得许多，但同时也预示着危机的随时出现。因此，务必小心在意，事未到，先预防，终日提防戒惧。同时，认真观察市场的变化，随时转向，开拓新市场。</p>\n<p>求名：个人追求名利的基本条件已经具备。必须防止因此而变得僵化和保守，以致功亏一篑，半途而废。</p>\n<p>婚恋：起初顺利，中途会出现挫折。</p>\n<p>决策：各方面条件都很好，环境又有利于成长。但因此反而会使自己满足，停止前进，甚至变得颓废，趋向没落。一定要不断刻苦努力，保持谦虚美德，常怀不安之心，防止不测事件发生。</p>\n<p>既济卦，这个卦是异卦相叠，下卦为离，上卦为坎。坎为水，离为火，水火相交，水在火上，水势压倒火势，完成了救火的任务。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。</p>\n<p>既济卦位于小过卦之后，《序卦》中这样解释道：“有过物者必济，故受之以既济。”矫正小的过失就可以获得成功，所以接着谈既济卦。</p>\n<p>《象》中这样解释本爻：水在火上，既济；君子以思患而预防之。这里指出：既济卦的卦象是离（火）下坎（水）上，为水在火上之表象，比喻用火煮食物，食物已熟，象征事情已经成功；君子应有远大的目光，在事情成功之后，就要考虑将来可能出现的种种弊端，防患于未然，采取预防措施。</p>\n<p>既济卦象征成功，启示的是盛极将衰的道理，此卦属于中上卦。《象》曰：金榜以上题姓名，不负当年苦用功，人逢此卦名吉庆，一切谋望大亨通。</p>\n<p>初九爻的哲学含义</p>",
    "title": "九五爻",
    "content": "<p>九五爻辞</p><p>九五。东邻杀牛，不如西郊之禴祭，实受其福。</p><p>象曰：东邻杀牛，不如西邻之时也。实受其福，吉大来也。</p><p>白话文解释</p><p>九五：殷人杀牛厚祭鬼神，不如周人簿祭鬼神，周人倒是得到鬼神的福佑。</p><p>《象辞》说：殷人杀牛厚祭鬼神，不如周人薄祭鬼神的用意美善，周人得到鬼神的福佑，将有重大的吉庆降临。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，近谋有实，远谋多虚，不利东方，利于西方。</p><p>台湾国学大儒傅佩荣解</p><p>时运：持盈保泰，吉凶自取。</p><p>财运：奢不如俭，实获其利。</p><p>家宅：向西吉宅；两邻订亲。</p><p>身体：最好祷告。</p><p>九五变卦</p><p>九五爻动变得周易第36卦：地火明夷。这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。</p><p>九五爻</p><p>的哲学含义</p><p>既济卦第五爻，爻辞：九五：东邻杀牛，不如西郊之禴祭，实受其福。爻辞释义</p><p>杀牛：牛为大牲，表示祭祀之盛。檜：指薄祀。</p><p>本爻辞的意思是：东边邻国杀牛羊来举行盛大祭礼，不如西边的邻国举行的薄祀，这样才能实享神赐的福分。</p><p>从卦象上看，九五以阳爻居于君位，而爻辞之中的“东邻”指的就是九五，因为东为阳，西为阴。“西邻”指的是“六二”。既卦的下卦为离，而九三、九四、九五又组成了一个离卦，离代表光明，九五处于离的顶端，意味着事业如日中天，所以容易养成骄奢心态，这时虽然杀牛来祭祀，但是虔诚和恭敬心不足。六二却居中守正，谨慎地进取，所以大有可为。</p><p>《象》中这样解释本爻：“东邻杀牛”，不如西邻之时也；“实受其福”，吉大来也。这里指出：“东边的邻国杀牛宰羊来举行盛大的祭礼”，还不如西边邻国举行的虔诚简单的祭祀；西邻“实享神赐的福分”，说明此是正当其位，吉祥福分将不断降临。</p><p>占得此爻，你正处于志得意满之时，在做事时非常讲摆场，讲声势。在单位里，你主张大张旗鼓，声势浩大地来做事，可是结果还不如人家不声不响地做事更能获利，更能得到实惠。在婚恋上，你也是讲究排场，婚礼也办得大张旗鼓，可是却没有人家简单的低调的恋人或夫妻更幸福，注意在做事时要投入真诚，这比其他的更重要。</p><p>九五：东邻杂牛，不如西邻之禴祭，实受其福。</p><p>象曰：东邻杀牛，不如西邻之时也，实受其福，吉大来也。</p>",
    "bgtitle": "地火明夷",
    "bgcontent": "这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。"
}