{
    "gname": "水火既济",
    "gcontent": "<p>周易第六十三卦详解</p>\n<p>既济卦原文</p>\n<p>既济。亨，小利贞，初吉终乱。</p>\n<p>象曰：水在火上，既济。君子以思患而预防之。</p>\n<p>白话文解释</p>\n<p>既济卦：亨通。这是小见吉利的贞卜。起初吉利，最后将发生变故。</p>\n<p>《象辞》说：本卦上卦为坎，坎为水；下卦为巽，巽为火。水上火下，水浇火熄，是既济之卦的卦象。君子观此卦象，从而有备于无患之时，防范于未然之际。</p>\n<p>《断易天机》解</p>\n<p>既济卦坎上离下，为坎宫三世卦。既济就是说已经成功，事情已经摆平。但还需谨慎，当心物极必反。</p>\n<p>北宋易学家邵雍解</p>\n<p>济助有成，坚忍自重；由大而小，确保盛运。</p>\n<p>得此卦者，事业有成，成功之象，但谨防盛极必衰，宜退守为吉，再进则凶。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：盛极必衰，谨防后患。</p>\n<p>财运：及时出手，可得利润。</p>\n<p>家宅：大厦可居；百年好合。</p>\n<p>身体：大病初愈，仍需自理。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上坎）相叠。坎为水，离为火，水火相交，水在火上，水势压倒火势，救火大功告成。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。</p>\n<p>大象：坎水在离火之上，水性下注，火势上炎，水火相济，完成之意。</p>\n<p>运势：名利双收，成功之象，但须防物极必反，初吉后凶。</p>\n<p>事业：处在顺利和兴旺的阶段，甚至大功已经告成。如何才能保住这种势头，是问题的关键。必须认识盛极将衰的真理，思患预防，防微杜渐，有备可无患。同时，一定要密切注意形势，抓住有利时机，继续奋发向上，推动事业发展。</p>\n<p>经商：由于市场形势有利，已经赚得许多，但同时也预示着危机的随时出现。因此，务必小心在意，事未到，先预防，终日提防戒惧。同时，认真观察市场的变化，随时转向，开拓新市场。</p>\n<p>求名：个人追求名利的基本条件已经具备。必须防止因此而变得僵化和保守，以致功亏一篑，半途而废。</p>\n<p>婚恋：起初顺利，中途会出现挫折。</p>\n<p>决策：各方面条件都很好，环境又有利于成长。但因此反而会使自己满足，停止前进，甚至变得颓废，趋向没落。一定要不断刻苦努力，保持谦虚美德，常怀不安之心，防止不测事件发生。</p>\n<p>既济卦，这个卦是异卦相叠，下卦为离，上卦为坎。坎为水，离为火，水火相交，水在火上，水势压倒火势，完成了救火的任务。既，已经；济，成也。既济就是事情已经成功，但终将发生变故。</p>\n<p>既济卦位于小过卦之后，《序卦》中这样解释道：“有过物者必济，故受之以既济。”矫正小的过失就可以获得成功，所以接着谈既济卦。</p>\n<p>《象》中这样解释本爻：水在火上，既济；君子以思患而预防之。这里指出：既济卦的卦象是离（火）下坎（水）上，为水在火上之表象，比喻用火煮食物，食物已熟，象征事情已经成功；君子应有远大的目光，在事情成功之后，就要考虑将来可能出现的种种弊端，防患于未然，采取预防措施。</p>\n<p>既济卦象征成功，启示的是盛极将衰的道理，此卦属于中上卦。《象》曰：金榜以上题姓名，不负当年苦用功，人逢此卦名吉庆，一切谋望大亨通。</p>\n<p>初九爻的哲学含义</p>",
    "title": "初九爻",
    "content": "<p>初九爻辞</p><p>初九。曳其轮，濡其尾，无咎。</p><p>象曰：曳其轮，义无咎也。</p><p>白话文解释</p><p>初九：提着腰带过河，打湿了衣尾。没有大问题。</p><p>《象辞》说：提着腰带过河，打湿了衣尾，理应无灾难。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，时运未到，欲动未动，安保无虞。做官的有职未受，有位未登。</p><p>台湾国学大儒傅佩荣解</p><p>时运：奋勉有加，可以无咎。</p><p>财运：暂时稳住，将可脱困。</p><p>家宅：可以安居；初聘为吉。</p><p>身体：初病可治。</p><p>初九变卦</p><p>初九爻动变得周易第39卦：水山蹇。这个卦是异卦（下艮上坎）相叠。坎为水，艮为山。山高水深，困难重重，人生险阻，见险而止，明哲保身，可谓智慧。蹇，跋行艰难。</p><p>初九爻的哲学含义</p><p>既济卦第一爻，爻辞：初九：曳其轮，濡其尾，无咎。爻辞释义</p><p>曳：指拖住。濡：是指沾湿。</p><p>本爻辞的意思是：拖住车的轮子，使它速度放慢。小狐狸渡河时沾湿了尾巴，无法快游，没有灾祸。</p><p>从卦象上看，初九是阳爻居刚位，得位，具备好动而冒进的特性。其上行既与六二亲比，又与六四正应，但是，若是初九一动，则全局皆乱，好比刚刚取得了成功，但是若是冒进，就会打破了稳定的局面。所以这时，就要把车子的速度减慢，把狐狸的尾巴浸湿以游得慢一些，首要任务是就是减速。</p><p>《象》中这样解释道：“曳其轮”，义无咎也。这里指出：“拖住车的轮子，不使它快进”，说明事情成功之后，必须谨慎从事，小心防备，才没有灾祸。这时以休整巩固守成为主，不宜妄动，这样才会无咎。</p><p>占得此爻者，所做的事情已初有成效，此时你应该放缓速度，不可高速前行，否则会有过错的。</p><p>初九：曳其轮，濡其尾，无咎。</p><p>象曰：曳其轮，义无咎也。经文意思是：拖着车轮，沾湿了车尾，没有灾难。象辞意思是：拉着车轮，道义上不会有灾难。</p>",
    "bgtitle": "水山蹇",
    "bgcontent": "这个卦是异卦（下艮上坎）相叠。坎为水，艮为山。山高水深，困难重重，人生险阻，见险而止，明哲保身，可谓智慧。蹇，跋行艰难。"
}