{
    "gname": "坎为水",
    "gcontent": "<p>周易第二十九卦详解</p>\n<p>坎卦原文</p>\n<p>坎。习坎，有孚，维心亨，行有尚。</p>\n<p>象曰：水洊至，习坎。君子以常德行，习教事。</p>\n<p>白话文解释</p>\n<p>习坎卦：抓获俘虏，劝慰安抚他们，通泰。途中将得到帮助。</p>\n<p>《象辞》说：坎为永，水长流不滞，是坎卦的卦象。君子观此卦象，从而尊尚德行，取法于细水长流之象，学习教化人民的方法。</p>\n<p>《断易天机》解</p>\n<p>坎卦坎上坎下，为坎宫本位卦。坎为陷入、陷阱，为险难之境。此时应坚持信心，才能豁然贯通。</p>\n<p>北宋易学家邵雍解</p>\n<p>艰难危险，重险重陷；事多困阻，谨慎行事。</p>\n<p>得此卦者，运气不佳，多难危险，事多困阻，宜谨言慎行，退守保安。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：逐步升迁，随时防患。</p>\n<p>财运：财如流水，商运亨通。</p>\n<p>家宅：邻居营造；亲上加亲。</p>\n<p>身体：水泻之症，虔心祷告。</p>\n<p>传统解卦</p>\n<p>这个卦是同卦（下坎上坎）相叠。坎为水、为险，两坎相重，险上加险，险阻重重。一阳陷二阴。所幸阴虚阳实，诚信可豁然贯通。虽险难重重，却方能显人性光彩。</p>\n<p>大象：两水重叠，坎水为险，进固险，退亦险，进退两难。</p>\n<p>运势：危机重重，宜沉著应付，保持心境开朗，凡事莫与人争。</p>\n<p>事业：陷入重重艰难险阻之中，险况丛生。既不得冒险，也不可束手待毙，应以积极态度，努力创造条件，改变处境，化险为夷。务必实心实意，充满信心，不图侥幸，不辞艰险，宜静观待变，运用智慧，突破险境，转危为安。</p>\n<p>经商：十分不利，甚至陷入面临破产的境地，但内心应沉着踏实，保持头脑冷静，身陷险境而心不陷，勿轻举妄动，先求自保以观变，把握时机以脱险。</p>\n<p>求名：不为他人理解，怀才不遇，千万不可自暴自弃。不改初衷，泰然自若，循序渐进，终可为人理解和发现。</p>\n<p>婚恋：多遭不利，应冷静分析原因，积极改变自身条件。双方同舟共济，共渡难关。</p>\n<p>决策：不幸。然而是转运前的考验。只要能不因困境而失常，且不图侥幸，保持信心，勿自陷险境。镇定自若，不轻举妄动，洞察时机，必可转危为安，成出险之功。</p>\n<p>第二十九卦的哲学含义</p>\n<p>坎卦卦象，坎为水卦的象征意义</p>\n<p>坎为水，《易经》中坎卦的符号为“”。这个符号的产生，是由于古人观望滔滔的江河，见中流强劲有力，像射出的箭一样，并向两边撞开一道道或缓或急的波汶和水流，于是以“一”象征中流，以“一”象征涌向两边的支流或波纹，合在一起，便形成了“”这一符号，以象征水。</p>\n<p>坎卦除了象征水之外，还代表着月亮。</p>\n<p>坎卦表示艰难、险阻的状态。</p>\n<p>六四十卦之中的坎卦，这个卦是两个坎卦相叠。坎为水、为险，两坎相重，</p>\n<p>险上加险，险阻重重。一阳陷二阴。所幸阴虚阳实，诚信可豁然贯通。虽险难重重，却方能显人性光彩。</p>\n<p>坎卦位于大过卦之后，《序卦》之中说道：“物不可以终过，故受之以坎。</p>\n<p>坎者，陷也。”大过卦有行动过当之意，如果行动过当，就会陷入危险之中，所以接下来谈坎卦。</p>\n<p>《象》中这样解释坎卦：水洧至，习坎；君子以常德行，习教事。</p>\n<p>《象》中指出：坎卦的卦象是坎（水）下坎（水）上，为水流之表象。流水相继而至、潮涌而来，必须充满前方无数极深的陷坑才能继续向前，所以象征重重的艰险困难；君子因此应当坚持不懈地努力，反复不间断地推进教育事业。</p>\n<p>坎卦启示了行险用险的道理，属于下下卦。《象》中这样来断此卦：一轮明月照水中，只见影儿不见踪，愚夫当财下去取，摸来摸去一场空。</p>\n<p>此卦名为坎。《说文》中说：“坎，陷也。”可见坎的本义是指坑与穴。但是这种地方正是水的居留之地，“水就下，处卑下之地”，所以坎也代表水。事物不可能永远是顺利地得以通过，总会有坎坷阻挡，所以大过之后便是坎卦。这就是《序卦传》中所说的：“物不可以终过，故受之以坎”。正因为这样，坎卦也含义险阻的含义。</p>\n<p>卦画：坎卦的卦画是四个阴爻两个阳爻，两个阳爻分别位于上下卦之中。</p>\n<p>卦象：从卦象上分析，坎卦是两个三爻坎卦重叠而成，象征一个陷阱接着一个陷阱，一个险阻接着一个险阻，一个险难接着一个险难，大水泛滥，灾难重重，缕遭坎坷。上卦的坎可代表天上的水，即雨、露、霜、雪、云、雾等，也代表外面来的灾难；下卦的坎可代表地中的水，即河、海、泉、湖、泊等，也代表内部引发的灾难。总之坎卦是内忧外患，险难不绝。</p>",
    "title": "九三爻",
    "content": "<p>六三爻辞</p><p>六三。来之坎坎，险且枕，入于坎窞，勿用。</p><p>象曰：来之坎坎，终无功也。</p><p>白话文解释</p><p>六三：向坑坎走来，这坑坎既险又深，陷入重坎之中，非常不利。</p><p>《象辞》说：来到这多坎之地，终无功利。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，多坎坷，多争诉之事。做官的宜退守。</p><p>台湾国学大儒傅佩荣解</p><p>时运：守住困穷，以待未来。</p><p>财运：航行受阻，暂时守成。</p><p>家宅：填满坎陷；求婚不成。</p><p>身体：不宜过劳。</p><p>六三变卦</p><p>六三爻动变得周易第48卦：水风井。这个卦是异卦（下巽上坎）相叠。坎为水；巽为木。树木得水而蓬勃生长。人靠水井生活，水井由人挖掘而成。相互为养，井以水养人，经久不竭，人应取此德而勤劳自勉。</p><p>九三爻</p><p>的哲学含义</p><p>坎卦第三爻，爻辞：六三：来之坎坎，险且枕，入于坎窖，勿用。爻辞释义</p><p>这句爻辞的意思：来去都是险，四处充满了危险和困难。掉入陷阱之中，不可能有所作为。</p><p>坎卦第三爻，爻辞：六三：来之坎坎，险且枕，入于坎窖，勿用。人生启示：学会等待</p><p>本爻是说坎上坎下两卦皆险，而六三身居这两险之间，说明前临是险，后面也是险，自己处于这两险之间。</p><p>既然来去都处于危险之中，既不能前进又不能后退，不如姑且伏枕等待，不可轻举妄动。占得此卦者，最明智的行动就是等待，伏枕睡觉。</p><p>有些人遇到困难时，可能会想着拼一拼，搏一搏，以为这样就会成功。但是，有些时候，当到处都是危险时，你最好不要有所行动，学会等待，这是最好</p><p>的办法。比如在炒股时，行情不好，你不要行动，也不要买，也不要卖，等待时机吧。</p><p>六三：来之坎坎，险且枕，入于坎容，勿用。</p><p>象曰：来之坎坎，终无功也。</p><p>经文意思是：来去都是险阻，险境很深，小心落入危险的深渊，不要有所行动。象辞意思是：来去都是险，最终不会有成功。</p><p>六三处于上下坎卦的交界处，有内外临险的形象，所以有“来之坎坎”的爻辞。处于这种内忧外患、险象重生的情形下，是不利于有所行动的。所以爻辞说“勿用”。</p>",
    "bgtitle": "水风井",
    "bgcontent": "这个卦是异卦（下巽上坎）相叠。坎为水；巽为木。树木得水而蓬勃生长。人靠水井生活，水井由人挖掘而成。相互为养，井以水养人，经久不竭，人应取此德而勤劳自勉。"
}