{
    "gname": "水山蹇",
    "gcontent": "<p>周易第三十九卦详解</p>\n<p>蹇卦原文</p>\n<p>蹇。利西南，不利东北。利见大人，贞吉。</p>\n<p>象曰：山上有水，蹇。君子以反身修德。</p>\n<p>白话文解释</p>\n<p>蹇卦：筮遇此卦，利西南行，不利东北行。利见贵族王公，获吉祥之兆。</p>\n<p>《象辞》说：上卦为坎，坎为水；下卦为艮，艮为山，山石磷峋，水流曲折，是蹇卦的卦象。君子观此卦象，悟行道之不易，从而反求诸己，修养德行。</p>\n<p>《断易天机》解</p>\n<p>蹇卦坎上艮下，为兑宫四世卦。此卦利于向西南方向行，不利于向东北方向，又利见大人。</p>\n<p>北宋易学家邵雍解</p>\n<p>踏步难行，艰辛万苦；进退维谷，容忍待时。</p>\n<p>得此卦者，身心忧苦，举步维艰，宜守正道，不可妄动，涉险境者会有灾难。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：处于艰困，更加奋勉。</p>\n<p>财运：财不流通，难以得利。</p>\n<p>家宅：防水冲损；婚姻有悔。</p>\n<p>身体：足部有疾，小心保养。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下艮上坎）相叠。坎为水，艮为山。山高水深，困难重重，人生险阻，见险而止，明哲保身，可谓智慧。蹇，跋行艰难。</p>\n<p>大象：前路险陷，后有高山，进退维谷，如跛者举步为艰。</p>\n<p>运势：多灾多难，进退两难，此时宜守正道，不可轻举妄动，动反招祸。</p>\n<p>事业：诸事开头难，坚持下去，会有好的结果。人生不易，首先得求助自己，修德养性。志高自信，奋勇进取。逢到困难，得求友人相助，行动不可冒险，要以柔克刚，待机候时，量力而行。</p>\n<p>经商：逐步起业，冒险行事，自寻苦恼。宜加强商业道德，真诚同他人合作，陷入困境时，不得见死不救，而应奋不顾身。联合行动，可活跃于市场竞争之中。</p>\n<p>求名：循序渐进，加强自身修道。居静观动，待变，伺机而动，能进则进。内心坦然，不可为追逐名利而冒险。与贤能结合，追随高人，必能转危为安。</p>\n<p>婚恋：不很顺利，不得急，宜慎重选择。但应有自知之明。</p>\n<p>决策：艰难不利。但可视为考验。奋进向前，充满信心，切勿自寻苦恼，交结贤人，相互帮助，坚守中正之道，可遇难呈祥，结得善果。</p>\n<p>第三十九卦的哲学含义</p>\n<p>蹇卦，这个卦是异卦相叠，下卦为艮，上卦为坎。坎为水，艮为山。山高水深，困难重重，人生险阻，见险而止，明哲保身，可谓智慧。</p>\n<p>蹇，是指跋行艰难。蹇卦位于睽卦之后，《序卦》解释说：“乖必有难，故受之以蹇。蹇者，难也。”在睽卦的乖离之后，一定会出现艰难险阻，这正是蹇卦的用意。</p>\n<p>《象》中这样解释本卦：山上有水，蹇；君子以反身修德。</p>\n<p>《象》中指出：蹇卦的卦象是（山）下坎（水）上，为高山上积水之表象，象征艰难险阻，行动困难。面对这种情况，君子应该很好地反省自己，提高自己的品德修养，通过自身的努力渡过困境。</p>\n<p>蹇卦象征陷入困境，难以前进，属于下下卦。《象》中这样来断此卦：大雨倾地雪满天，路上行人苦又寒，拖泥带水费尽力，事不遂心且耐烦。</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。往蹇来反。</p><p>象曰：往蹇来反，内喜之也。</p><p>白话文解释</p><p>九三：出门困难重重，归来笑逐颜开。</p><p>《象辞》说：出门困难重重，归来笑逐颜开，这是发自内心的喜悦。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，不宜进取，或有妻子之喜。做官的位高者会晋升。</p><p>台湾国学大儒傅佩荣解</p><p>时运：前进不易，且先退守。</p><p>财运：货物不畅，转销内地。</p><p>家宅：团聚之喜；重逢有缘。</p><p>身体：多加保养。</p><p>九三变卦</p><p>九三爻动变得周易第8卦：水地比。这个卦是异卦（下坤上坎）相叠，坤为地，坎为水。水附大地，地纳河海，相互依赖，亲密无间。此卦与师卦完全相反，互为综卦。它阐述的是相亲相辅，宽宏无私，精诚团结的道理。</p><p>九三爻</p><p>的哲学含义</p><p>蹇卦第三爻，爻辞：九三：往蹇，来反。爻辞释义</p><p>反：同“返”。</p><p>本爻辞的意思是：前往有灾难，又返回来了。</p><p>九三爻给人的提示是：形势仍无转机，往则入险，返则得所。</p><p>从卦象上看，九三爻以阳爻居刚位，处于可进可退之际。它有上六正应，所以有上进之心。但是，面临的是上卦坎，坎为险，所以又返回来了。</p><p>《象》中这样解释本爻：“往蹇来反”，内喜之也。这里指出：“前往有灾难，又返回来了。”这样内部的力量必会来依附于己。</p><p>九三处于下卦最上端，下面是两个阴爻，九三是它们的顶梁柱。在蹇难之时，阴柔之爻不能自立，而要依赖九三的力量。九三本想上进，可是遇到困难回来了，两个阴爻自然十分高兴，乐于依附。</p><p>占得此爻者，若是你发现事业遇到险阻，再往前发展十分困难，这时不如回到家里，与家人在一起团聚欢乐。</p><p>象辞意思是：前往遇险又返回，是说内卦的两个阴爻都喜欢九三爻回来。</p><p>九三爻处于下互卦坎卦的中位，所以有身陷险中的含义，怎么办呢？他想走出险境，可是结果却遇到了更大的险。因为他前面正是蹇卦的上卦坎卦，所以他只得退了回来。由于九二交是下卦艮的上爻，所以他在更大的险难面前停止了。这就好比一个家里日渐穷困的男人，他为了给家里带来财富不得不离开家门，结果遇到了大的险阻，不得不返回到家中继续过贫穷的日子。可是他的返回，却使他的两个妻子非常髙兴，因为虽然穷，但毕竟一家人又可以团圆了。</p>",
    "bgtitle": "水地比",
    "bgcontent": "这个卦是异卦（下坤上坎）相叠，坤为地，坎为水。水附大地，地纳河海，相互依赖，亲密无间。此卦与师卦完全相反，互为综卦。它阐述的是相亲相辅，宽宏无私，精诚团结的道理。"
}