{
    "gname": "水地比",
    "gcontent": "<p>周易第八卦详解</p>\n<p>比卦原文</p>\n<p>比。吉。原筮，元永贞，无咎。不宁方来，后夫凶。</p>\n<p>象曰：地上有水，比。先王以建万国，亲诸侯。</p>\n<p>白话文解释</p>\n<p>比卦：吉利。同时再卜筮，仍然大吉大利。卜问长时期的吉凶，也没有灾祸。不愿臣服的邦国来朝，迟迟不来者有难。</p>\n<p>《象辞》说：下卦为坤，上卦为坎，坤为地，坎为水，像地上有水，这是比卦的卦象。先王观此卦象，取法于水附大地，地纳江河之象，封建万国，亲近诸侯。</p>\n<p>《断易天机》解</p>\n<p>比卦坎上坤下，为坤宫归魂卦。比为相亲相依附之意，长期如此，就会无咎，所以吉祥。</p>\n<p>北宋易学家邵雍解</p>\n<p>水行地上，亲比欢乐；人情亲顺，百事无忧。</p>\n<p>得此卦者，可获朋友之助，众人之力，谋事有成，荣显之极。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：众人相贺，荣显之极。</p>\n<p>财运：善人相扶，大发利市。</p>\n<p>家宅：百年好合。</p>\n<p>身体：心腹水肿，宜早求治。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下坤上坎）相叠，坤为地，坎为水。水附大地，地纳河海，相互依赖，亲密无间。此卦与师卦完全相反，互为综卦。它阐述的是相亲相辅，宽宏无私，精诚团结的道理。</p>\n<p>大象：一阳统五阴，比邻相亲相辅，和乐之象。</p>\n<p>运势：平顺，可得贵人提拔，凡事宜速战速决，不可过份迟疑。</p>\n<p>事业：顺利能够成功，向前发展，可以得到他人的帮助和辅佐，以诚实、信任的态度去做事。待人宽厚、正直，主动热情，向才德高尚的人士学习，听取建议。</p>\n<p>经商：愿望能够实现，且有较丰厚的利润，但需要与他人密切合作，真诚交往，讲究商业道德，遵守信义，如唯利是图，贪心不足，或自以为是，会导致严重损失。</p>\n<p>求名：有成功的希望，不仅要靠个人的努力，更为重要的是他人的赏识和栽培。</p>\n<p>婚恋：美好姻缘，相亲相爱，彼此忠诚，白头到老。</p>\n<p>决策：心地善良，待人忠诚、厚道，乐于帮助他人，也能得到回报。工作勤恳，对自己要求严格，可以实现自己的理想，但要多动脑筋，多思考，善于判断是非，尤其要注意选择朋友，一旦结上品行不端的人，会成为自己的祸患。如果与比自己高明的人交朋友，并取得帮助，会终身受益。</p>\n<p>第八卦的哲学含义</p>\n<p>“比”，就其这一字本义是互相靠近，字形是两个人挨近一起，并列紧靠，如鱗次栉比。</p>\n<p>比，不但是指人与人的团结互助，也指国家与国家之间的关系，如《周礼夏官》形方氏中有“大国比小国”一语，说是大国亲近小国的意思。但作为《比》卦，实乃论述比邻以及论述用亲附和和征伐进行联盟之卦。</p>\n<p>比卦位于师卦之后，《序卦》中这样解释本卦：“众必有所比，故受之以比。”师是众人的意思，人多了一定会有所亲近，所以接着是比卦。《杂卦》说：“比乐师忧。”意为，比卦喜乐，师卦忧苦。</p>\n<p>《象》曰：地上有水，比。先王以建万国，亲诸侯。</p>\n<p>比卦上卦为坎为水， 下卦为坤为地，地上有水 便是比卦的卦象。水在大 地上慌动，泥土因为有了 水而湿润可以养育万物， 这就像君王巡视四方，恩 泽四方，群民与君王一条 心，共同辅佐君王，而君王 居安思危，能够严谨治国。可见，这一卦确实是充满了喜悦与欢乐的。</p>",
    "title": "九三爻",
    "content": "<p>六三爻辞</p><p>六三。比之匪人。</p><p>象曰：比之匪人，不亦伤乎。</p><p>白话文解释</p><p>六三：跟败类狼狈为奸。</p><p>《象辞》说：跟败类狼狈为奸，不是很可悲吗？</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，交友不慎，或有争诉，破财刑伤。做官的要谨防同僚不睦而造成不顺。女子则所嫁并非良人，破家丧身之象，不然则会争诉破财。</p><p>台湾国学大儒傅佩荣解</p><p>时运：交友不正，声名破败。</p><p>财运：所托非人，损耗难免。</p><p>家宅：戒慎嫁娶，以免遗憾。</p><p>身体：改求良医。</p><p>六三变卦</p><p>六三爻动变得周易第39卦：水山蹇。这个卦是异卦（下艮上坎）相叠。坎为水，艮为山。山高水深，困难重重，人生险阻，见险而止，明哲保身，可谓智慧。蹇，跋行艰难。</p><p>九三爻</p><p>的哲学含义</p><p>比卦第三爻爻辞释义</p><p>匪人：同“非”。“匪人”也就是指所交非人，想亲附而不得其人，或者所亲附的人并非应当亲附的人。</p><p>本爻的爻义是：亲附了不该亲附的人。</p><p>在比卦之中，六三是很容易交到不正当朋友。从卦象上看，它处于坤卦终结处，又没有进入到上面的坎卦之中。六三在互艮中，艮为止，无路可走。其与上六又敌而不应，结果变成无依无靠，找不到可以依附的人。在这种情况，他很可能会结交到不当的人。</p><p>《象》曰：“比之匪人”，不亦伤乎?</p><p>意思是说：亲近不适当的人，会让人感伤的。</p><p>占得此爻的人，要观察一下你所依附的上级或领导，是否找对了人。在平常注意不要跟行为不正的人亲近，不要与不正派的人交往，不要辅佐心术不正的人，不要与人在衣食住行上攀比。</p><p>六三则与六二不一样了，他无法与九五相应，因为有六四阻隔，又无法与上六相 应，因为同性相斥，而他面前的是一个坎卦，坎卦为险为盗匪，所以六三有“比之匪 人”的爻辞，而其结果便可想而知了——不亦伤乎!</p>",
    "bgtitle": "水山蹇",
    "bgcontent": "这个卦是异卦（下艮上坎）相叠。坎为水，艮为山。山高水深，困难重重，人生险阻，见险而止，明哲保身，可谓智慧。蹇，跋行艰难。"
}