{
    "gname": "山天大畜",
    "gcontent": "<p>周易第二十六卦详解</p>\n<p>大畜卦原文</p>\n<p>大畜。利贞，不家食，吉。利涉大川。</p>\n<p>象曰：天在山中，大畜。君子以多识前言往行，以畜其德。</p>\n<p>白话文解释</p>\n<p>大畜卦：吉利的贞兆。不食于家，食于朝廷，吉利。筮遇此卦，有利于涉水渡河。</p>\n<p>《象辞》说：内卦为乾为天，外卦为艮为山，太阳照耀于山中，万物摄取阳光雨露，各遂其生，这是大畜的卦象。君子观此卦象，从而广泛地了解古人的嘉言善行，来培养自己的德行。</p>\n<p>《断易天机》解</p>\n<p>大畜卦艮上乾下，为艮宫二世卦。畜为积蓄之意，艮为止，提示人们要停止下来积蓄力量，多主吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>以阳畜阴，制止欲进；坚守正道，先凶后吉。</p>\n<p>得此卦者，宜坚守正道，脚踏实地，务实行事，方可成就大业。切勿骄傲自满，目空一切。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：守静二年，方可展运。</p>\n<p>财运：暂时株守，良机必至。</p>\n<p>家宅：家业日隆；婚姻大吉。</p>\n<p>身体：健康有力。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下乾上艮）相叠。乾为天，刚健；艮为山，笃实。畜者积聚，大畜意为大积蓄。为此不畏严重的艰难险阻，努力修身养性以丰富德业。</p>\n<p>大象：天之大而在山之中，以小阻大，以阴畜阳，为止为养。</p>\n<p>运势：处事不可好高骛远，宜脚踏实地，可成大业，忌目空一切。</p>\n<p>事业：务必端正行为，修养德行。行为应大胆、果断，但需适可而止，注意休整，决不可冒险闯进。宜注意吸收前人的经验教训，有所畏而不行，否则必有危害。再取得成就之后，应适可而止，不可贪图眼前小利而走向反面。</p>\n<p>经商：本着循序渐进的原则，把握正当的商业道德，会有重大收获。此时，切忌贪心不足，而应见机而退，保守事业，深思熟虑，再图发展，一味自信冒进，决不可取。</p>\n<p>求名：注意积累学问，提高德行，勿三天打鱼两天晒网，持之以恒，且以学问、知识报效国家，抱负终将实现。</p>\n<p>婚恋：顺利。建立在共同勤俭持家的基础上，相互坦诚而待，美满幸福。</p>\n<p>决策：蓄财的人，但决不可抱投机取巧心理，得靠个人诚实工作，多动心机，真诚与他人合作，共创事业，困难时仍应持正道，尤其不可粗心大意，牢记成就大阻力也大的道理。</p>\n<p>第二十六卦的哲学含义</p>\n<p>大畜卦卦象，山天大畜卦的象征意义</p>\n<p>大畜卦，此卦是异卦相叠，乾在下，艮在上。乾为天，刚健；艮为山，笃实。畜者积聚，有积蓄和停止两种含义。大畜意为大积蓄。</p>\n<p>大蓄卦与小蓄卦都有蓄养的意思，其不同的是，小畜的卦象是“”，是以孤阴畜止群阳，阳盛而阴衰，一个阴爻养五个阳爻，力量不足，不得不暂时停顿，积蓄力量。由此喻指处于乱世的贤能之士生不逢时，只好消极隐退，畜德积学，独善其身。大畜则不同，大畜象征大量的畜养积聚，如同大山蕴藏天下万物，所畜至为广大，喻指治世的明君要畜养贤士，利用人才来成就大业。</p>\n<p>大畜卦位于无妄卦之后，《序卦》之中说道：“有无妄然后可畜，故受之以大畜。”不虚妄是真诚而实在的，由此培养内涵，然后可以大有积蓄。</p>\n<p>《象》对此卦的解释是：天在山中，大畜；君子以多识前言往行，以畜其德。</p>\n<p>《象》中指出大畜卦的卦象是乾（天）下艮（山）上，为天被包含在山里之表象，象征大量的畜养积聚；君子效法这一精神，应当努力更多地学习领会前代圣人君子的言论和行为，以此充实自己，培养美好的品德和积聚广博的知识。大畜卦启示了止而不止的道理，属于中上卦。《象》中这样来断此卦：忧愁常锁两眉头，千头万绪挂心间，从今以后防开阵，任意行而不相干。</p>",
    "title": "上九爻",
    "content": "<p>上九爻辞</p><p>上九。何天之衢，亨。</p><p>象曰：何天之衢，道大行也。</p><p>白话文解释</p><p>上九：得到上天的福佑，大吉大利。</p><p>《象辞》说：得到上天的福佑，行事畅通无阻。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，万事如意，心想事成，好运连连。做官的会得到上司的提拔，或被举荐而高升。读书人会进取成名。</p><p>台湾国学大儒傅佩荣解</p><p>时运：青云直上，可喜可贺。</p><p>财运：毫无阻碍，大获其利。</p><p>家宅：道旁吉宅；天作之合。</p><p>身体：健康平安。</p><p>上九变卦</p><p>上九爻动变得周易第11卦：地天泰。这个卦是异卦（下乾上坤）相叠，乾为天，为阳；坤为地，为阴，阴阳交感，上下互通，天地相交，万物纷纭。反之则凶，万事万物，皆对立，转化，盛极必衰，衰而转盛，故应时而变者泰（通）。</p><p>上九爻</p><p>的哲学含义</p><p>大畜卦第六爻，爻辞：上九：何天之衢，亨。</p><p>上九：何天之衢，亨。爻辞释义</p><p>何：通“荷”，为担负、承受、获得之意。衢：为交通要道。本爻辞的意思是：处于上天所赐的道路，通达。</p><p>这一爻是大蓄之后，开始收获的阶段了。</p><p>《象》曰：“何天之衢”，道大行也。这里指出：四通八达，畅通无阻的天街大道，是由于大量畜养积聚贤士，天下已经贤路大开了。</p><p>占得此爻者，经过一段时间的积蓄，使自己得到了提升，已经具备了通天之才，具备了更大的发展空间。这时会有让你施展才能的通天之路，有才能的人可以亨通发达了。</p><p>占得此爻者，在求功名上很顺利，前途畅通，可以自由地去实现自己的抱负。</p><p>从卦象上看，大畜卦的上卦为巽，六五相当于天子之位，象征天，而天上面的一横则像征天上的大街道。所以这一爻辞会有“何天之衢”</p>",
    "bgtitle": "地天泰",
    "bgcontent": "这个卦是异卦（下乾上坤）相叠，乾为天，为阳；坤为地，为阴，阴阳交感，上下互通，天地相交，万物纷纭。反之则凶，万事万物，皆对立，转化，盛极必衰，衰而转盛，故应时而变者泰（通）。"
}