{
    "gname": "山泽损",
    "gcontent": "<p>周易第四十一卦详解</p>\n<p>损卦原文</p>\n<p>损。有孚，元吉，无咎，可贞。利有攸往。曷之用？二簋可用享。</p>\n<p>象曰：山下有泽，损。君子以征忿窒欲。</p>\n<p>白话文解释</p>\n<p>损卦：筮遇此卦，将有所俘获，大吉大利，没有灾难，是称心的卜问。而且所往将获利。将有人送来两盆食物，可享口福。</p>\n<p>《象辞》说：本卦上卦为艮，艮为山；下卦为兑，兑为泽，可见山下有泽是损卦的卦象。君子观此卦象，以泽水浸蚀山脚为戒，从而制止其忿怒，杜塞其贪欲。</p>\n<p>《断易天机》解</p>\n<p>损卦艮上兑下，为艮宫三世卦。损象征损益、减少，为损己之兆，多主不吉，但只要坚守诚信，就会有利。</p>\n<p>北宋易学家邵雍解</p>\n<p>损下益上，损盈益虚；先难后易，量入为出。</p>\n<p>得此卦者，损己利人，虽然开始会有所不顺，但付出总会有所回报，因祸得福之象。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：心平气和，才有发展。</p>\n<p>财运：和气生财，损己利人。</p>\n<p>家宅：地势宜平；夫妇得正。</p>\n<p>身体：修身养性。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下兑上艮）相叠。艮为山；兑为泽。上山下泽，大泽浸蚀山根。损益相间，损中有益，益中有损。二者之间，不可不慎重对待。损下益上，治理国家，过度会损伤国基。应损则损，但必量力、适度。少损而益最佳。</p>\n<p>大象：山高水深，各得其所，因损得益之象。</p>\n<p>运势：现况诸事不顺，有破财之象，虽先损失，但后反而得益，因祸得福。</p>\n<p>事业：开拓事业要有所投入，投入多少应事先精心算计，力求损益得当。诸事皆应有节度，切忌欺诈、贪婪。天下事克己最难，务必严格要求自己，刻苦奋斗，手段灵活，争取事业成功。</p>\n<p>经商：全面调查市场行情，计算投入和收益的比例。不必过于计较利润的多少，获利即可。真诚与他人合作，彼此信任，手段灵活，切勿自我封闭。</p>\n<p>求名：为了成长进步，务必有所投入，且应付诸实践。以损增益，成就理想。</p>\n<p>婚恋：全面权衡对方的长处与短处，应从大处着眼。</p>\n<p>决策：为人聪颖，善于权衡利弊。顺应自然发展规律，积极主动与他人合作，助人为乐，适度投入，资助他人，而自己要宁俭勿奢。如此，诸事都可以十分顺利。</p>\n<p>第四十一卦的哲学含义</p>\n<p>损卦卦象，山泽损卦的象征意义</p>\n<p>损卦，这个卦是异卦相叠。上卦为艮，下卦为兑，艮为山；兑为泽。兑下艮上，说明山下有泽。泽水由下向上渗透，滋润山上万物生长，但是却使泽水减少。所以兑下艮上这一卦被命名为含有减少之意的“损”。</p>\n<p>从另一个角度来看，艮上兑下，山上泽下，意味着大泽浸蚀山根。损下益上，治理国家，过度会损伤国基。应损则损，但必量力、适度。少损而益最佳。损卦象征着损益相间，损中有益，益中有损。二者之间，不可不慎重对待。</p>\n<p>损卦位于解卦之后，《序卦》中这样解释道：“缓必有所失，故受之以损。”解卦在缓和了困难之后，一定会因松懈而造成损失，所以接着就出现了损卦。</p>\n<p>《象》中对本卦的解释是：山下有泽，损；君子以惩忿窒欲。这里指出：损卦的卦象是兑（泽）下艮（山）上，为山下有湖泽之表象，湖泽因为滋润山上的万物而减损自己，这就是损卦的含义。按照这一现象中包含的哲理来做人，君子就应该抑制狂怒暴躁的脾性，杜绝私欲，多做点有益于大家的事情。</p>\n<p>损卦象征着减损，是下下卦。《象》中这样来断此卦：时动不至费心多，比作推车受折磨，山路崎岖吊下耳，做插右按按不着。</p>",
    "title": "九五爻",
    "content": "<p>六五爻辞</p><p>六五。或益之，十朋之龟，弗克违。元吉。</p><p>象曰：六五元吉，自上佑也。</p><p>白话文解释</p><p>六五：有人送给他价值十朋的大龟，这不能拒而不收，得龟用于占卜这是大吉之事。</p><p>《象辞》说：</p><p>六五爻辞</p><p>讲的大吉大利，因为上天保佑他，赐以灵龟，所以大吉。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，运势大好，财利丰富。做官的会得到领导的赞赏和提拔。读书人会取得佳绩。</p><p>台湾国学大儒傅佩荣解</p><p>时运：运势大好，意外之助。</p><p>财运：利润自来，不必推辞。</p><p>家宅：家业兴隆；天作之合。</p><p>身体：病愈得财。</p><p>六五变卦</p><p>六五爻动变得周易第61卦：风泽中孚。这个卦是异卦（下兑上巽）相叠。孚本义孵，孵卵出壳的日期非常准确，有信的意义。卦形外实内虚，喻心中诚信，所以称中孚卦。这是立身处世的根本。</p><p>九五爻</p><p>的哲学含义</p><p>损卦第五爻，爻辞：六五：或益之十朋之龟，弗克违，元吉。爻辞释义</p><p>或益之十朋之龟：“朋”，古为货币单位，双贝为一朋。“龟”，指神龟。</p><p>此句为敌对一方能奉送一个价值十朋的大神龟。</p><p>弗克违：不要推辞。</p><p>本爻辞的意思是：有人送来价值十朋的神龟，不要推辞，大吉大利。</p><p>从卦象上看，六五这一爻是阴爻居刚位，刚柔相济，除了与九二阴阳正应之外，还有上九可以相承。</p><p>《象》中这样分析本爻：六五元吉，自上佑也。这里指出：六五能获得大吉大利，完全是上天保佑的结果。因为六五爻本身阴柔，居于尊位，仍想着自我减损而使他人受益。这样不但得到大众的广泛助益，也博得了上天的好感。</p><p>占得此爻，非常吉祥，有如凿石见玉一样，将会得到一笔钱财。可能是你以前帮助过的人，开始报答你了。送到你手上的财富是你应该得到的，不要拒绝它。若是你感到迷惑的时候，有人建议你买只贵重的龟放生，你可以去做，这样会大吉大利。</p><p>六五：或益之十朋之龟，弗克违，元吉。象曰：六五元吉，自上佑也。</p><p>经文意思是：有人送给价值十朋的宝龟，不要拒绝，大吉祥。</p><p>象辞意思是六五的大吉祥，是来自上九的保佑。</p><p>五得到了价值十朋的宝龟,其实这宝龟正是权力的象征。六五居于尊位，是谁给他的这个位置呢？是上九，上九从泰卦的九三爻来到损卦的上九爻，便是要帮助六五巩固政权。所以六五不用拒绝，只要正确行使自己的权力，便会大吉大利。</p>",
    "bgtitle": "风泽中孚",
    "bgcontent": "这个卦是异卦（下兑上巽）相叠。孚本义孵，孵卵出壳的日期非常准确，有信的意义。卦形外实内虚，喻心中诚信，所以称中孚卦。这是立身处世的根本。"
}