{
    "gname": "山火贲",
    "gcontent": "<p>周易第二十二卦详解</p>\n<p>贲卦原文</p>\n<p>贲。亨。小利有攸往。</p>\n<p>象曰：山下有火，贲。君子以明庶政，无敢折狱。</p>\n<p>白话文解释</p>\n<p>贲卦：通达。有所往则有小利。</p>\n<p>《象辞》说：本卦上卦为艮为山，下卦为离为火，山下有火，火燎群山，这是贲卦的卦象。君子观此卦象，思及猛火燎山，玉石俱焚，草木皆尽，以此为戒，从而明察各项政事，不敢以威猛断狱。</p>\n<p>《断易天机》解</p>\n<p>贲卦艮上离下，为艮宫初世卦。贲为装饰之意，离为明，艮为止，表示有文明的制度使人们止于一定的规范，因此多为吉兆。</p>\n<p>北宋易学家邵雍解</p>\n<p>文饰光明，外实内需；隐忧之时，量力而为。</p>\n<p>得此卦者，表面风光，内在空虚，多虚少实。宜充实自己，稳重行事，量力而为。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：上有阻力，不可任意。</p>\n<p>财运：经理精明，须防套牢。</p>\n<p>家宅：小心火灾。</p>\n<p>身体：郁火上升，慎用寒剂。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上艮）相叠。离为火为明；艮为山为止。文明而有节制。贲卦论述文与质的关系，以质为主，以文调节。贲，文饰、修饰。</p>\n<p>大象：日落西山，照耀通明，华美灿烂，同时喻光明力量渐消，阴暗的力量扩大。</p>\n<p>运势：表面风光，内里空虚，必须充实自己，凡事宜踏实、按部就班。</p>\n<p>事业：顺利，小有成绩，宜即时总结经验，图谋更大的发展。树立信心，不计较一时的得失。追求实质性的内容，慎重行事，不要随波逐流，寻求有实力的人物提携自己。</p>\n<p>经商：开始会遇到困难，不应灰心，宜全面分析形势，大胆开拓，勇敢地投入，联合他人，共同合作，根据市场，运转业务。</p>\n<p>求名：不可过多地注重外表，而应着重于内在的素质。大胆地推荐自己，但应坚持自己的理想。</p>\n<p>婚恋：慎重选择，有合适者，则应迫切追求，不可三心二意，务必专一。注重对方的内在气质，勿为表面现象所欺骗。</p>\n<p>决策：喜爱注重外表，缺乏追求内在气质的恒心。生性较为浮躁，好务虚名，往往因此而碰壁，或半途而废。在事实的教育下，改变不切实际的做法，明察社会和人生，会有所收敛，变得自持，注重自身修养，成全事业，中年以后会大有作为，老年仍可发挥余热。</p>\n<p>第二十二卦的哲学含义</p>\n<p>贲卦卦象，山火贲卦的象征意义</p>\n<p>山火贲贲，这个卦是异卦相叠，下卦为离，上卦为艮。离为火为明；艮为山为止。</p>\n<p>贲，指贝壳的光泽。光泽和贝壳相互映衬，彼此装饰，色彩交错，合为一体，显得文雅又光明。因此，贲含有装饰和文明之意。贲卦论述文与质的关系，以质为主，以文调节，文明而有节制。</p>\n<p>《象》曰：“山下有火，贲。君子以明庶政，无敢折狱。”《象》中指出：离火在下，艮山在上，所以离下艮上之卦如同山下有火一般，形成山火相映，彼此装饰之势，故本卦起名为贲。君子应该学习这种精神，以光明磊落的行为处理各种政事，对人狱的事，不可轻易地决断。</p>\n<p>贲卦属于中上卦，象征装饰，告诉人们饰外扬质，返朴归真的道理，告诫人们要笃实平淡，不慕虚名。贲卦启示了饰外扬质的道理，属于中上卦。《象》对此卦的断语是：近来运转锐气周，窈窕淑女君子求，钟鼓乐之大吉庆，占者逢之喜临头。</p>",
    "title": "九四爻",
    "content": "<p>六四爻辞</p><p>六四。贲如，皤如，白马翰如，匪寇婚媾。</p><p>象曰：六四当位疑也。匪寇婚媾，终无尤也。</p><p>白话文解释</p><p>六四：奔跑气吁吁，太阳火辣辣。高头白马，向前飞奔。不是来抢劫，而是来娶亲。</p><p>《象辞》说：六四阴爻居阴位，所处恰当。既知不是来抢劫，而是来娶亲，疑虑冰释，终无灾祸。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，先凶后吉，忧中有喜，虽有危险，终得安宁。未婚者，有望成家。做官的先难后易。</p><p>台湾国学大儒傅佩荣解</p><p>时运：安分则吉，明年亨通。</p><p>财运：早些售出，获利了结。</p><p>家宅：先有丧事，后有婚事。</p><p>身体：胸中气阻，调节上下。</p><p>六四变卦</p><p>六四爻动变得周易第30卦：离为火。这个卦是同卦（下离上离）相叠。离者丽也，附着之意，一阴附丽，上下二阳，该卦象征火，内空外明。离为火、为明，太阳反复升落，运行不息，柔顺为心。</p><p>九四爻</p><p>的哲学含义</p><p>贲卦第四爻，爻辞：六四：贲如，皤如，白马翰如；匪宼，婚媾。</p><p>六四：贲如，皤如，白马翰如；匪宼，婚媾。爻辞释义</p><p>皤：素白色。白马翰如：白马壮硕的样子。匪宼：不是强盗。婚媾：本指结婚，这里指美好的结合。</p><p>本爻辞的意思是：装饰洁白素雅，骑着一匹雪白的骏马，轻捷地往前奔驰。前方的人并非敌宼，而是自己求聘的婚配佳人。穿着干干净净、漂漂亮亮的新衣服，骑上一匹白马，飞跑着去做什么？不是去抢劫，而是去求婚。在这里由于是盛世，所以求婚时更加注重个人形象了。一般来说，每个时代都会出现新的风俗，移风易俗反映着时代的发展。古人求婚也是，最初是血腥的抢婚，接着是扮成鬼一样地去求婚，现在人们富裕了，幵始了更健康的求婚方式。穿着干净漂亮的衣服，骑着干净漂亮的白马，这种求婚方式反映了人们追求整洁、追求健康的心理。</p><p>六四这一爻，属于阴爻居柔位，得势。但是四爻天性具有恐惧多疑的特性，使他在做事时会犹豫不决。</p><p>《象》曰：“六四当位，疑也；”“非宼婚媾”，终无尤也。</p><p>这是告诉占得此爻的人：六四爻虽然当位得正，但心中却疑虑重重。“前方的人并非敌宼，而是自己求聘的婚配佳人”。说明尽管放心前往，最终将无所怨占得此爻者，可能做事时有些追求速度，显得急躁，这一点是需要注意的。如果你是一位男士，可能是位急脾气。</p><p>但是与女性相处时应多些温柔，并努力争取保持与她的长久关系。</p>",
    "bgtitle": "离为火",
    "bgcontent": ""
}