{
    "gname": "山雷颐",
    "gcontent": "<p>周易第二十七卦详解</p>\n<p>颐卦原文</p>\n<p>颐。贞吉。观颐，自求口实。</p>\n<p>象曰：山下有雷，颐。君子以慎言语，节饮食。</p>\n<p>白话文解释</p>\n<p>颐卦：占卜得吉兆。研究颐养之道，在于自食其力。</p>\n<p>《象辞》说：本卦上卦为艮为山，下卦为震为雷，雷出山中，万物萌发，这是颐卦的卦象。君子观此卦象，思生养之不易，从而谨慎言语，避免灾祸。节制饮食，修身养性。</p>\n<p>《断易天机》解</p>\n<p>颐卦艮上震下，为巽宫游魂卦。颐为修养、调养，雷震于山，为春来之兆，万物开始生养，因此颐卦为发展之兆，多主吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>养正养育，谨言节食；观察实务，自知审慎。</p>\n<p>得此卦者，对于言语及饮食，均须谨慎。宜守正道，谨言慎行，心怀阴谋者会招灾祸。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：生机显达，谨言慎行。</p>\n<p>财运：内外升降，未必流通。</p>\n<p>家宅：小心防火；贤妇从夫。</p>\n<p>身体：上寒下热，五日乃愈。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下震上艮）相叠。震为雷，艮为山。山在上而雷在下，外实内虚。春暖万物养育，依时养贤育民。阳实阴虚，实者养人，虚者为人养。自食其力。</p>\n<p>大象：形如口腔之象，取其饮食之道，须慎言，注重日常生活。</p>\n<p>运势：处事欠缺周详考虑，不宜心怀阴谋，要守正道而善方吉。</p>\n<p>事业：凡事得靠个人追求，自己奋斗，而不能依赖他人。更不得用不光彩的手段谋求财物。只要遵循正道，自食其力，谨言慎行，一定会有好的机遇。这时，经过一番艰苦奋斗，能够成功。</p>\n<p>经商：不得急于求成，应谨慎小心，循序渐进，诚以待人，真诚与他人合作，因时制宜，不断追求新的开拓方向，必要时可适当冒险。</p>\n<p>求名：以丰富自身知识为目的，知足安乐，刻苦努力，成功的希望极大。</p>\n<p>婚恋：不可急于求成，关键在于加强自己的修养。一旦选中应全力追求，尤其不可三心二意。</p>\n<p>决策：注意道德修养，乐于尽力而为地去帮助他人，救人急难，不贪求不应得到的财物。因此，能受到他人的尊重，也能不断得到外来的援助，个人事业十分顺利，成功的可能性很大。尤其不可粗心大意，牢记成就大阻力也大的道理。</p>\n<p>第二十七卦的哲学含义</p>\n<p>颐卦卦象，山雷颐卦的象征意义</p>\n<p>颐卦，是异卦相叠，震在下卦，艮在上卦。震为雷，艮为山。山在上而雷在下，外实内虚。</p>\n<p>《象》曰：山下有雷，君子以慎言语，节饮食。这里指出，颐卦的卦象是震（雷）下艮（山）上，为雷在山下震动之表象，引申为咀嚼食物时上颚静止、下颚活动的状态，因而象征颐养；颐养必须坚守正道，所以君子应当言语谨慎以培养美好的品德，节制饮食以养育健康的身体。春暖万物养育，依时养贤育民。阳实阴虚，实者养人，虚者为人养。</p>\n<p>从卦象上分析，中间的阴爻代表牙齿，上下的两个阳爻代表牙齿外围的两腮、嘴唇及下巴。颐卦上卦为艮为山，下卦为震为雷，山下有雷便是颐卦的卦象。山下怎么会有雷呢？其实指的是山中的巨响，山中由于地壳变化会发生巨大的声响，有时还会因此而发生山崩或地震等自然现象，山崩或地震会使山因倒塌而埋藏大山表面的万物，古人认为这是山在吃东西——这是最大的“吃”的形象，所以用这一形象代表所有的饮食之道。人吃东西时嘴中也会发出声响，所以与山吃东西有相通之处。</p>",
    "title": "九三爻",
    "content": "<p>六三爻辞</p><p>六三。拂颐，贞凶。十年勿用，无攸利。</p><p>象曰：十年勿用，道大悖也。</p><p>白话文解释</p><p>六三：违背养生正道，靠歪门邪道过活，占问得凶兆。十年都得倒霉，永无好处。</p><p>《象辞》说：十年都得倒霉，因为这种行为大有悖于道义。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，运势低迷，荒诞无稽，甚至有生死离别之伤。做官的有丧名失节之患。</p><p>台湾国学大儒傅佩荣解</p><p>时运：无路可走，闭门思过。</p><p>财运：久难成事，无利可图。</p><p>家宅：家宅不安；十年方婚。</p><p>身体：痼疾难治。</p><p>六三变卦</p><p>六三爻动变得周易第22卦：山火贲。这个卦是异卦（下离上艮）相叠。离为火为明；艮为山为止。文明而有节制。贲卦论述文与质的关系，以质为主，以文调节。贲，文饰、修饰。</p><p>九三爻</p><p>的哲学含义</p><p>颐卦第三爻，爻辞：六三：拂颐，贞凶，十年勿用，无攸利。爻辞释义</p><p>拂：拂掠，掠取，违背。贞：这里不作“正”讲，是表示坚持不改变初衷，不知悔改。十：是数之终，十年勿用，是指终不可用。</p><p>本爻辞的意思是：违背了颐养的正道，结果必然遭遇凶险。这种不求自养而妄求养于人的想法，终不可用，没有一点好处。</p><p>《象》曰：“十年勿用”，道大悖也。这里指出了“这种不求自养而妄求养于人的想法，终不可用”，是因为它与颐养的正道大相径庭，从根本上违背了养育他人和保养自己的原则和方法。</p><p>占得此爻者，要注意自己的行为，做事业可以寻求帮助，但是应该在适度的范围之内，如果采取欺骗或其他不正当的手段，不会有任何好处。别人认清了你的本性后，可能会和你断绝来往。</p>",
    "bgtitle": "山火贲",
    "bgcontent": "这个卦是异卦（下离上艮）相叠。离为火为明；艮为山为止。文明而有节制。贲卦论述文与质的关系，以质为主，以文调节。贲，文饰、修饰。"
}