{
    "gname": "山雷颐",
    "gcontent": "<p>周易第二十七卦详解</p>\n<p>颐卦原文</p>\n<p>颐。贞吉。观颐，自求口实。</p>\n<p>象曰：山下有雷，颐。君子以慎言语，节饮食。</p>\n<p>白话文解释</p>\n<p>颐卦：占卜得吉兆。研究颐养之道，在于自食其力。</p>\n<p>《象辞》说：本卦上卦为艮为山，下卦为震为雷，雷出山中，万物萌发，这是颐卦的卦象。君子观此卦象，思生养之不易，从而谨慎言语，避免灾祸。节制饮食，修身养性。</p>\n<p>《断易天机》解</p>\n<p>颐卦艮上震下，为巽宫游魂卦。颐为修养、调养，雷震于山，为春来之兆，万物开始生养，因此颐卦为发展之兆，多主吉。</p>\n<p>北宋易学家邵雍解</p>\n<p>养正养育，谨言节食；观察实务，自知审慎。</p>\n<p>得此卦者，对于言语及饮食，均须谨慎。宜守正道，谨言慎行，心怀阴谋者会招灾祸。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：生机显达，谨言慎行。</p>\n<p>财运：内外升降，未必流通。</p>\n<p>家宅：小心防火；贤妇从夫。</p>\n<p>身体：上寒下热，五日乃愈。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下震上艮）相叠。震为雷，艮为山。山在上而雷在下，外实内虚。春暖万物养育，依时养贤育民。阳实阴虚，实者养人，虚者为人养。自食其力。</p>\n<p>大象：形如口腔之象，取其饮食之道，须慎言，注重日常生活。</p>\n<p>运势：处事欠缺周详考虑，不宜心怀阴谋，要守正道而善方吉。</p>\n<p>事业：凡事得靠个人追求，自己奋斗，而不能依赖他人。更不得用不光彩的手段谋求财物。只要遵循正道，自食其力，谨言慎行，一定会有好的机遇。这时，经过一番艰苦奋斗，能够成功。</p>\n<p>经商：不得急于求成，应谨慎小心，循序渐进，诚以待人，真诚与他人合作，因时制宜，不断追求新的开拓方向，必要时可适当冒险。</p>\n<p>求名：以丰富自身知识为目的，知足安乐，刻苦努力，成功的希望极大。</p>\n<p>婚恋：不可急于求成，关键在于加强自己的修养。一旦选中应全力追求，尤其不可三心二意。</p>\n<p>决策：注意道德修养，乐于尽力而为地去帮助他人，救人急难，不贪求不应得到的财物。因此，能受到他人的尊重，也能不断得到外来的援助，个人事业十分顺利，成功的可能性很大。尤其不可粗心大意，牢记成就大阻力也大的道理。</p>\n<p>第二十七卦的哲学含义</p>\n<p>颐卦卦象，山雷颐卦的象征意义</p>\n<p>颐卦，是异卦相叠，震在下卦，艮在上卦。震为雷，艮为山。山在上而雷在下，外实内虚。</p>\n<p>《象》曰：山下有雷，君子以慎言语，节饮食。这里指出，颐卦的卦象是震（雷）下艮（山）上，为雷在山下震动之表象，引申为咀嚼食物时上颚静止、下颚活动的状态，因而象征颐养；颐养必须坚守正道，所以君子应当言语谨慎以培养美好的品德，节制饮食以养育健康的身体。春暖万物养育，依时养贤育民。阳实阴虚，实者养人，虚者为人养。</p>\n<p>从卦象上分析，中间的阴爻代表牙齿，上下的两个阳爻代表牙齿外围的两腮、嘴唇及下巴。颐卦上卦为艮为山，下卦为震为雷，山下有雷便是颐卦的卦象。山下怎么会有雷呢？其实指的是山中的巨响，山中由于地壳变化会发生巨大的声响，有时还会因此而发生山崩或地震等自然现象，山崩或地震会使山因倒塌而埋藏大山表面的万物，古人认为这是山在吃东西——这是最大的“吃”的形象，所以用这一形象代表所有的饮食之道。人吃东西时嘴中也会发出声响，所以与山吃东西有相通之处。</p>",
    "title": "九五爻",
    "content": "<p>六五爻辞</p><p>六五。拂经，居贞吉。不可涉大川。</p><p>象曰：居贞之吉，顺以从上也。</p><p>白话文解释</p><p>六五：开荒种地，平居度日，占问得吉兆。筮遇此爻，不可涉水渡河。</p><p>《象辞》说：平居守正，之所以吉利，因为其人安份循道，服从君上。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，会有依靠，事可成，但不可乘船涉险。做官的会因人而功可成，位可保。</p><p>台湾国学大儒傅佩荣解</p><p>时运：固守为宜，急进难成。</p><p>财运：行商不利，可以做贾。</p><p>家宅：山居较宜；从一为吉。</p><p>身体：安居静养，劳累难治。</p><p>六五变卦</p><p>六五爻动变得周易第42卦：风雷益。这个卦是异卦（下震上巽）相叠。巽为风；震为雷。风雷激荡，其势愈强，雷愈响，风雷相助互长，交相助益。此卦与损卦相反。它是损上以益下，后者是损下以益上。二卦阐述的是损益的原则。</p><p>九五爻</p><p>的哲学含义</p><p>颐卦第五爻，爻辞：六五：拂经，居贞吉，不可涉大川。</p><p>爻辞释义拂经：违背常理。</p><p>本爻辞的意思是：违背了颐养的常理，但坚守正道就会吉祥。不可以远涉大江大河。</p><p>这一爻给那些自身能力不足、才质柔弱的领导的一个好建议，那就是：顺以从上。</p><p>从卦象上看，六五以阴爻居于君主这个阳位，又无正应，难以养活百姓，在一个单位来说，就是难以给员工好的待遇。但是，六五有一个好的靠山，或者说是外援，那就是上九。</p><p>《象》中分析说：“居贞之吉”，顺以从上也。这里指出“能够安然地居于尊位，所以结果吉祥”，是因为能够顺从有阳刚之美的贤者。</p><p>尽管六五才质柔弱，能力欠缺，但是因为居于君主之位，若能重用贤能之人，正确采纳贤臣的建议，就会吉祥。但是由于自身能力有限，最好退而守成，</p><p>若是则愎自用，逞强好胜，其结果定难如愿。</p><p>占得此爻者，作为领导，你就要正确估计自己的能力，如果自己才质平平，</p><p>能力一般，就要重用能人，听取别人的意见。而且安分守己，不要去扩大规模，或是进军新的行业，否则会招致灾祸。</p><p>六五：拂经，居贞吉，不可涉大川。</p><p>象曰：居贞之吉，顺以从上也。</p><p>经文意思是：违背养生理论，居守正道吉，不可跋涉大川。</p><p>象辞意思是：居守正道的吉祥，是因为六五柔顺地听从上九的贤者。</p><p>六五身处君王之位，但没有实权，大权仍然在太上皇手中，所以他只能坚守正道，并且不易有大的作为。六五的处境就好比汉武帝刚刚登基时，政治大权掌握在窦太后手中。</p><p>窦太后喜欢老庄思想，所以汉武帝虽然想有为而治”，但也不敢提出来。只有等窦太后去世后，再施展自己的政治抱负。</p>",
    "bgtitle": "风雷益",
    "bgcontent": "这个卦是异卦（下震上巽）相叠。巽为风；震为雷。风雷激荡，其势愈强，雷愈响，风雷相助互长，交相助益。此卦与损卦相反。它是损上以益下，后者是损下以益上。二卦阐述的是损益的原则。"
}