{
    "gname": "艮为山",
    "gcontent": "<p>周易第五十二卦详解</p>\n<p>艮卦原文</p>\n<p>艮。艮其背，不获其身。行其庭，不见其人。无咎。</p>\n<p>象曰：兼山，艮。君子以思不出其位。</p>\n<p>白话文解释</p>\n<p>艮卦：卸掉责任，挂笏隐退，朝列之中已看不到他的身影，在他的庭院中寻找，也没有找到。其人远走高飞，自无灾祸。</p>\n<p>《象辞》说：本卦为两艮卦相重，艮为山，可见艮卦的卦象是高山重立，渊深稳重。君子观此卦象，以此为戒，谋不踰位，明哲保身。</p>\n<p>《断易天机》解</p>\n<p>艮卦艮上艮下，为艮宫本位卦。艮为停止的意思，为钱财散失之象，需谨慎提防。</p>\n<p>北宋易学家邵雍解</p>\n<p>停留阻止，无可再进；随份勿贪，不可强求。</p>\n<p>得此卦者，前路受阻，不宜妄进，宜守待机。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：运势平平，不宜妄进。</p>\n<p>财运：守好本业，不可贪财。</p>\n<p>家宅：不宜改造；命由前定。</p>\n<p>身体：带病延年。</p>\n<p>传统解卦</p>\n<p>这个卦是同卦（下艮上艮）相叠。艮为山，二山相重，喻静止。它和震卦相反。高潮过后，必然出现低潮，进入事物的相对静止阶段。静止如山，宜止则止，宜行则行。行止即动和静，都不可失机，应恰到好处，动静得宜，适可而止。</p>\n<p>大象：两重高山并峙，故宜止不宜进，阻塞之象。</p>\n<p>运势：凡事不宜妄动，前路受阻，只好待机而动。</p>\n<p>事业：在经过一段发展后，应进行调整，暂时停止行动，总结经验教训。不可因贪名利而妄进。自我克制，自我约束，谨言慎行，不要盲目追求他人。经过休整后，在适当时机到来时，再大显身手。</p>\n<p>经商：进入停滞不前的状态，切勿盲目冒进，而宜适时停止，进入安静退守，不要受外界干扰，尤其是应该保持内心和理智上的宁静，更不要轻易与他人合作。等待时机，必有光明前途。</p>\n<p>求名：应保持纯正的目的，静守正道。勿为功名诱惑，秉守忠厚，可得成功。</p>\n<p>婚恋：重感情，彼此以诚相待，可白头到老。</p>\n<p>决策：性格沉静、内向，不喜好活动，也不善于交际，为人忠诚老实，讲信义。注意听取他人的建议，明哲保身。机遇不到，不宜积极活动，该止则止，勿抱不切实际的想法。</p>\n<p>第五十二卦的哲学含义</p>\n<p>艮卦卦象，艮为山卦的象征意义</p>\n<p>艮为山，《易经》中艮卦的符号为“”。八卦中艮卦的符号的产生，是古人观察到山是由一块一块的石头组成的，故用两个阴性符号“二二”，以象征高山上的大小不等的石块。再由低到高，最上层是起伏不平的山顶线，用一个阳性符号“一”画出，于是形成了象征山的符号艮。</p>\n<p>“艮”的卦形为一阳居于二阴之上，犹如山之顶为阳，其下蕴藏阴质。由于山总是静止不动的，所以“艮”的性质为“止”，其所代表的象意包括：禁止、阻滞、静止、界限、沉着、冷静、更替、固执、主观、重新开始、标准、独立、转变、讼狱、笃实、消亡、叮咛、等待、厚重等。</p>\n<p>艮卦所启示的道理是动静适时，属于中下卦，《象》中这样来断此卦：财帛常打心头走，可惜眼前难到手，不如意时且忍耐，逢着闲事休开口。</p>",
    "title": "九三爻",
    "content": "<p>九三爻辞</p><p>九三。艮其限，列其夤，厉薰心。</p><p>象曰：艮其限，危薰心也。</p><p>白话文解释</p><p>九三：卸掉重担，保护腰部，但是胁间肉却已裂开了，引退不及时，则罹凶险。这是由于为名利所惑，不能迅速引退卸职所招致的灾祸。</p><p>《象辞》说：“卸掉重担，保护腰部，胁间肉却已裂开了，引退不及时，则罹凶险”，危险是由为名利迷惑所致。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，不顺之时，危难不安。</p><p>台湾国学大儒傅佩荣解</p><p>时运：顺时可成，不可勉强。</p><p>财运：闭关自守，难免穷困。</p><p>家宅：往来为宜；不拘门户。</p><p>身体：血脉不通。</p><p>九三变卦</p><p>九三爻动变得周易第23卦：山地剥。这个卦是异卦（下坤上艮）相叠。五阴在下，一阳在上，阴盛而阳孤；高山附于地。二者都是剥落象，故为“剥卦”。此卦阴盛阳衰，喻小人得势，君子困顿，事业败坏。</p><p>九三爻</p><p>的哲学含义</p><p>艮卦第三爻，爻辞：九三：艮其限，列其夤，厉薰心。爻辞释义</p><p>限：指界限。列：指分开，并列不相连。夤：指人的脊柱，位置与心相对。</p><p>本爻辞的意思是：抑止腰部的行动，以至于撕裂了脊背的肉，身陷危险而心忧如焚。</p><p>从卦象上看，九三属于阳爻居刚位，得位但不居中，急躁易动。九三处于由六二、九三、六四一起组成坎卦之中，坎卦指危险，九三身陷危险之中，既没有援助，自己又不能动。有如脚步已迈进门槛的时候，才想起了抑止自己的行动，这样的抑止实际上是控制不住的，它会裂断脊背上的肉的；这样做是很凶厉的，它有如烈火薰心一样难受。</p><p>《象》中这样分析本爻：“艮其限”，危薰心也。这里指出：“抑止腰部的行动”，说明其身陷危险而心忧如焚。本爻告诉人们的道理就是：当行则行，当止则止，但如果停止的时机和位置不恰当，会给你带来不必要的损失。</p><p>占得此爻者，因为不能承受工作压力又没有及时辞职卸任，以至于腰部出现了问题。</p><p>占得此爻者，还可能因为贪慕名或利，本想尽心尽力帮助别人做些事情，以达到目的，可是黄昏时却与人家发生冲突，这时就要停下来要做的事，不要利益薰心向人家索要利益。</p><p>九三：艮其限，列其夤，厉薰心。</p><p>象曰：艮其限，危薰心也。</p><p>经文意思是：止住腰部，撕裂脊背，危险如烈火烧心。</p><p>象辞意思是：止住腰部，其危险如烈火烧心一样。</p>",
    "bgtitle": "山地剥",
    "bgcontent": "这个卦是异卦（下坤上艮）相叠。五阴在下，一阳在上，阴盛而阳孤；高山附于地。二者都是剥落象，故为“剥卦”。此卦阴盛阳衰，喻小人得势，君子困顿，事业败坏。"
}