{
    "gname": "山地剥",
    "gcontent": "<p>周易第二十三卦详解</p>\n<p>剥卦原文</p>\n<p>剥。不利有攸往。</p>\n<p>象曰：山附于地，剥。上以厚下，安宅。</p>\n<p>白话文解释</p>\n<p>剥卦：有所往则不利。</p>\n<p>《象辞》说：本卦上卦为艮为山，下卦为坤为地，山在地上，风雨剥蚀，这是剥卦的卦象。君子观此卦象，以山石剥落，岩角崩塌为戒，从而厚结民心，使人民安居乐业。</p>\n<p>《断易天机》解</p>\n<p>剥卦艮上坤下，为乾宫五世卦。剥卦象征剥落，因山高倾危而剥落。此时为阴气极盛之时，君子宜谨慎隐忍，不可贸然行动。</p>\n<p>北宋易学家邵雍解</p>\n<p>剥削蚀烂，灾情之忧；进取难成，顺时而止。</p>\n<p>得此卦者，时运不佳，多有损失，前进有阻，宜顺时而止，安份自守。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：时运不佳，安心自守。</p>\n<p>财运：出口获利，剥人之财。</p>\n<p>家宅：不离己宅，寄居可买。</p>\n<p>身体：魂不附体，千万小心。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下坤上艮）相叠。五阴在下，一阳在上，阴盛而阳孤；高山附于地。二者都是剥落象，故为“剥卦”。此卦阴盛阳衰，喻小人得势，君子困顿，事业败坏。</p>\n<p>大象：山附于地喻山石崩而落于地面上，五阴迫一阳，正义被损。</p>\n<p>运势：恶运缠身，宜重新部署，不宜自作聪明，防被女子及小人连累。</p>\n<p>事业：时运不佳，乃大势所趋，个人只能顺应时势而暂停行动，静观待变，不可冒险，积极创造条件，增强实力，谨慎隐忍，勿与小人同流。时来运转，成就事业，为期不远。</p>\n<p>经商：已从高峰转入低落，进入不景气时期，需要认真总结经验教训，进行整顿，尤其不可孤注一掷。景气形势一旦到来，可顺势从容再起。</p>\n<p>求名：成功的可能性不大，不宜执意强求，应继续创造条件，努力提高自己，充实处世的本领，增强实力，待机东山再起。</p>\n<p>婚恋：务须慎重考虑，除非有十分般配者，不要随便进行。双方应注意维护家庭的和睦。</p>\n<p>决策：一生曲折较多，往往隐入不顺利的境况，甚至绝境，但可绝处逢生。只要冷静分析形势，顽强拼搏，一定会彻底改变命运，获得美好的结果，为他人惊羡。关键是不可急于求成，尤其不可冒险。须顺应时势，并防小人陷害。</p>\n<p>第二十三卦的哲学含义</p>\n<p>剥卦卦象，山地剥卦的象征意义</p>\n<p>剥卦，是异卦相叠，坤卦在下，艮卦在上。坤为地，在山之下；艮为山，在地之上。山在地上，常年受到风吹雨打，雷击日晒，被剥蚀不止。</p>\n<p>从整个卦象上看，五阴在下，一阳在上，阴盛而阳孤；高山附于地。高山被风雨侵蚀而剥落，其原来的美色遭到破坏，剥落物落在地上，把大地上的原物压坏，破坏了大地原有的美色，对大地也是一种破坏。所以剥卦具有破坏性。此卦阴盛阳衰，喻小人得势，君子困顿，事业败坏。当然，易经是充满辩证思想和发展变化的哲理，若是剥落物落到地上，地上正是一个坑，剥落物将其填平；或者地上是贫瘠的土地，剥落之物土壤肥沃，这又是好事了。</p>\n<p>剥卦位于贲卦之后，《序卦》之中这样说道：“致饰，然后享则尽矣，故受之以剥。剥者，剥也。”经过贲卦的文饰，通达到了尽头，接着就是剥蚀了。</p>\n<p>剥卦是承接上一象征盛大无比的贲卦而来的一卦。此卦谈的是事物有盛必有衰落的道理。从初爻到第四爻基本上都是这个意思。其第五爻谈的是对衰落采取的一些补救办法，其最后一爻谈的是采取的一些补救办法之后所取得的效果。</p>\n<p>剥卦属于中下卦。《象》中这样评断此卦：鹊遇天晚宿林中，不知林内先有鹰，虽然同处心生恶，卦若逢之是非轻。</p>\n<p>此卦卦名为剥。《说文》中说：“剥，裂也。”《广雅》中说：“剥，离也。”可见“剥”字的本义是指去掉物体表面上的东西，也就是剥离、剥脱、剥落的意思。装饰的东西不会长久，最终都要脱落，就像我们搞家装一样，过几年，墙表面就得剥落，还得重新装修。所以贲卦的下面，便是剥卦。《序卦传》中说：“致饰，然后亨则尽矣，故受之以剥。”《杂卦传》中说：“剥，烂也。”可见《序卦传》与《杂卦传》是社会变化而言的。盛世之时，人们讲究装饰，过度的奢侈，就像腐烂物一样，会逐渐剥蚀盛世的繁荣，使盛世走向衰落。</p>",
    "title": "上九爻",
    "content": "<p>上九爻辞</p><p>上九。硕果不食，君子得舆，小人剥庐。</p><p>象曰：君子得舆，民所载也；小人剥庐，终不可用也。</p><p>白话文解释</p><p>上九：劳者不得食，不劳者得食；君子乘坐华丽的车子，小人的草屋不蔽风雨。</p><p>《象辞》说：君子乘坐华丽的车辆，这是老百姓沉重的负担。小人的破屋不蔽风雨，这种取象表明终究难保平安。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，须谨慎，踏实稳重者可无忧。商人生意买卖会不错。做官的会有权柄。</p><p>台湾国学大儒傅佩荣解</p><p>时运：眼前衰落，一年方起。</p><p>财运：卖出尚可，买入必剥。</p><p>家宅：忠厚可保，刻薄无屋。</p><p>身体：饮食不进，小心调养。</p><p>上九变卦</p><p>上九爻动变得周易第2卦：坤为地。这个卦是同卦（下坤上坤）相叠，阴性。象征地（与乾卦相反），顺从天，承载万物，伸展无穷无尽。坤卦以雌马为象征，表明地道生育抚养万物，而又依天顺时，性情温顺。它以“先迷后得”证明“坤”顺从“乾”，依随“乾”，才能把握正确方向，遵循正道，获取吉利。</p><p>上九爻</p><p>的哲学含义</p><p>剥卦第六爻，爻辞：上九：硕果不食，君子得舆，小人剥庐。</p><p>爻辞释义</p><p>舆：指车子。庐：指房屋。</p><p>本爻辞的意思是：虽有硕大的果实却不去吃，对于君子来说，则会获得马车；对于小人来说，将会被剥除房屋。</p><p>上九为剥卦之中唯一的阳爻，又居上位，有如仅存的硕果。在与“剥”这种情况做斗争时，上九做为唯一的阳爻，历经磨难，终于取得成功，由此得到了百姓的拥护。而那些小人，则被战败。</p><p>《象》曰：“君子得舆”，民所载也；“小人剥庐”，终不可用也。</p><p>这里指出：君子被百姓拥戴，有如坐在车子上受到欢呼一样。而小人终究是不可以任用的。</p><p>占得此爻者，要坚守正道，而你最终能守得云开见月明。如果在一个单位之中，有贪污或一些不正之风，你不参与其中，而是坚决与其做斗争，虽然历经磨难，可是最终必将获胜。</p><p>上九虽然是弱阳，但是却代表着众阴剥阳的形势已经走到了尽头。物极必反，所以小人的势力又开始瓦解了。上九有容忍退让之德，所以他不把大果子拿来自己享用，正因为这样，他得到了人民的拥护。因为人民的拥护，使上九重新拥有了地位与权力，所以与他为敌的小人，开始受到惩治。</p>",
    "bgtitle": "坤为地",
    "bgcontent": ""
}