{
    "gname": "地天泰",
    "gcontent": "<p>周易第十一卦详解</p>\n<p>豫卦原文</p>\n<p>豫。利建侯行师。</p>\n<p>象曰：雷出地奋，豫。先王以作乐崇德，殷荐之上帝，以配祖考。</p>\n<p>白话文解释</p>\n<p>豫卦：有利于封侯建国，出兵打仗。</p>\n<p>《象辞》说：本卦上卦为震，震为雷，下卦为坤，坤为地。春雷轰鸣，大地震动，催发万物，这是豫卦的卦象。先王观此卦象，取法于声满大地的雷鸣，制作音乐，歌功颂德，光荣归于上帝，光荣归于祖考。</p>\n<p>《断易天机》解</p>\n<p>豫卦震上坤下，为震宫初世卦。雷出地奋，象征春雷使万物苏醒，君王之威行于子民，因此有利于建候、行师。</p>\n<p>家运:家庭和合，有通亨之象，凡事宜检点得失，不可胡为，否则招灾不利。</p>\n<p>疾病:久病不利，注意肠肺及头部之症。</p>\n<p>胎孕:生贵子。安而无灾。生女亦均无碍。</p>\n<p>子女:亲子和睦，幸福圆满。留心教养，勿使太任性，否则沦于不幸之破运。</p>\n<p>周转:可成。</p>\n<p>买卖:交易有益，得利。</p>\n<p>等人:会来。</p>\n<p>寻人:在朋友或亲戚家里，有信息也。可寻。</p>\n<p>失物:不会出现。</p>\n<p>外出:一帆风顺。</p>\n<p>考试:上榜有望，宜再努力勿懈。</p>\n<p>诉讼:是非由小事化大，终可和解。</p>\n<p>求事:吉利亨通。</p>\n<p>改行:吉。</p>\n<p>开业:开业者吉利之象。</p>\n<p>第十一卦的哲学含义</p>\n<p>为阴。本来乾为天，应该在上，坤为地，应该在下，但是，泰卦这种上坤下乾却很吉利。上卦为坤，为地，地属阴气;下卦为乾，为天，天为阳气。阴气凝重而下沉，阳气清明而上升，阴阳交感。阳气上升若无制约，就会耗尽能量，也不会产生结果，阴气下沉若无制约，也会耗尽能量，故阳气上升，有阴气覆护;阴气下沉，有阳气承托。阴阳交感，上下互通，天地相交，万物泰安。 《象》曰：天地交，泰;后以财成天地之道，辅相天地之宜，以左右民。 《象》中指出：泰卦的卦象为乾(天)下坤(地)上，地气上升，乾气下降，为地气居于乾气之上之表象，阴阳二气一升一降，互相交合，顺畅通达;君主这时要掌握时机，善于裁节调理，以成就天地交合之道，促成天地化生万物之机宜，护佑天下百姓，使他们安居乐业。 泰卦象征通达，启示了因时而变的道理，属于中中卦。《象》这样来断此卦：学文满腹入场闱，三元及第得意回，从今解去愁和闷，喜庆平地一声雷。 此卦的卦名为泰。《说文》中说，“泰，大也。”《礼记•曲礼上》疏，“泰者，大中之大也。”可见泰的意思是极其的博大。地大物博，人们自然就富裕，所以泰也有富裕、宽裕的意思。人们丰衣足食，社会就会和平安定，所以泰还含有平安、稳定的含义。</p>",
    "title": "九四爻",
    "content": "<p>六四爻辞</p><p>六四。翩翩不富，以其邻，不戒以孚。</p><p>象曰：翩翩不富，皆失实也；不戒以孚，中心愿也。</p><p>白话文解释</p><p>六四：巧言欺人，将给邻邑带来灾难；不加警戒，即将遇难被虏。</p><p>《象辞》说：巧言欺人，祸及邻人，是说同受损失。不加警戒，遇难被虏，这是因为心地太忠厚了。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，营谋失利，退守可平安。做官的进取难成，宜退守。</p><p>台湾国学大儒傅佩荣解</p><p>时运：朋友同心，诸事可谋。</p><p>财运：外强中干，同业相助。</p><p>家宅：亲友相助，暂时无虞。</p><p>身体：不必担心。</p><p>六四变卦</p><p>六四爻动变得周易第34卦：雷天大壮。这个卦是异卦（下乾上震）相叠。震为雷；乾为天。乾刚震动。天鸣雷，云雷滚，声势宏大，阳气盛壮，万物生长。刚壮有力故曰壮。大而且壮，故名大壮。四阳壮盛，积极而有所作为，上正下正，标正影直。</p><p>九四爻</p><p>的哲学含义</p><p>果从一个国家的角度来看，六四这一爻讲的是大臣之间要相互谦恭，不以个人的富贵为目标，大家开诚相待，一起来支持君王，这样就会出现国泰民安的局面</p><p>从卦象上看，六四所处的位置是紧挨着九五之尊，位于上下两体阴阳交会之处，上有领导，下有部属。如果他既能尽忠道，又能尽公道，以谦虚的态度搞好与上层领导之间的团结，又能礼贤下士，那就会出现安泰祥和的局面。</p><p>对于个人来说，要注意与邻居同事搞好关系，既使是事业发展了，职位提升了，也不要得意忘形。</p><p>六四：翩翩不富，以其邻，不戒以孚。</p><p>象曰：翩翩不富，皆失实也。不戒以孚，中心愿也。</p><p>经文意思是：轻飘飘的不富足，与邻居来往，没有戒备，心存诚信。象辞意思是：轻飘飘的不富足，是因为他们都缺少殷实。不戒备而心存诚信，是因为心中愿意。</p><p>六四爻身为国家重臣，怎么会是轻飘飘的不富裕呢?原来呀，他是一个清官!太平盛世，没有清官怎么能行。如果国家重臣一个个既富又贪，百姓怎么能富足呢?怎么会出现太平盛世呢?所以说盛世不但需要好皇帝，也需要好官。六四这个大官就不错，平易近人，内心诚实讲信用，人们与他交往不必存有戒心。电视里演的纪晓岚、刘罗锅，就是这样的清官。</p>",
    "bgtitle": "雷天大壮",
    "bgcontent": "这个卦是异卦（下乾上震）相叠。震为雷；乾为天。乾刚震动。天鸣雷，云雷滚，声势宏大，阳气盛壮，万物生长。刚壮有力故曰壮。大而且壮，故名大壮。四阳壮盛，积极而有所作为，上正下正，标正影直。"
}