{
    "gname": "地天泰",
    "gcontent": "<p>周易第十一卦详解</p>\n<p>豫卦原文</p>\n<p>豫。利建侯行师。</p>\n<p>象曰：雷出地奋，豫。先王以作乐崇德，殷荐之上帝，以配祖考。</p>\n<p>白话文解释</p>\n<p>豫卦：有利于封侯建国，出兵打仗。</p>\n<p>《象辞》说：本卦上卦为震，震为雷，下卦为坤，坤为地。春雷轰鸣，大地震动，催发万物，这是豫卦的卦象。先王观此卦象，取法于声满大地的雷鸣，制作音乐，歌功颂德，光荣归于上帝，光荣归于祖考。</p>\n<p>《断易天机》解</p>\n<p>豫卦震上坤下，为震宫初世卦。雷出地奋，象征春雷使万物苏醒，君王之威行于子民，因此有利于建候、行师。</p>\n<p>家运:家庭和合，有通亨之象，凡事宜检点得失，不可胡为，否则招灾不利。</p>\n<p>疾病:久病不利，注意肠肺及头部之症。</p>\n<p>胎孕:生贵子。安而无灾。生女亦均无碍。</p>\n<p>子女:亲子和睦，幸福圆满。留心教养，勿使太任性，否则沦于不幸之破运。</p>\n<p>周转:可成。</p>\n<p>买卖:交易有益，得利。</p>\n<p>等人:会来。</p>\n<p>寻人:在朋友或亲戚家里，有信息也。可寻。</p>\n<p>失物:不会出现。</p>\n<p>外出:一帆风顺。</p>\n<p>考试:上榜有望，宜再努力勿懈。</p>\n<p>诉讼:是非由小事化大，终可和解。</p>\n<p>求事:吉利亨通。</p>\n<p>改行:吉。</p>\n<p>开业:开业者吉利之象。</p>\n<p>第十一卦的哲学含义</p>\n<p>为阴。本来乾为天，应该在上，坤为地，应该在下，但是，泰卦这种上坤下乾却很吉利。上卦为坤，为地，地属阴气;下卦为乾，为天，天为阳气。阴气凝重而下沉，阳气清明而上升，阴阳交感。阳气上升若无制约，就会耗尽能量，也不会产生结果，阴气下沉若无制约，也会耗尽能量，故阳气上升，有阴气覆护;阴气下沉，有阳气承托。阴阳交感，上下互通，天地相交，万物泰安。 《象》曰：天地交，泰;后以财成天地之道，辅相天地之宜，以左右民。 《象》中指出：泰卦的卦象为乾(天)下坤(地)上，地气上升，乾气下降，为地气居于乾气之上之表象，阴阳二气一升一降，互相交合，顺畅通达;君主这时要掌握时机，善于裁节调理，以成就天地交合之道，促成天地化生万物之机宜，护佑天下百姓，使他们安居乐业。 泰卦象征通达，启示了因时而变的道理，属于中中卦。《象》这样来断此卦：学文满腹入场闱，三元及第得意回，从今解去愁和闷，喜庆平地一声雷。 此卦的卦名为泰。《说文》中说，“泰，大也。”《礼记•曲礼上》疏，“泰者，大中之大也。”可见泰的意思是极其的博大。地大物博，人们自然就富裕，所以泰也有富裕、宽裕的意思。人们丰衣足食，社会就会和平安定，所以泰还含有平安、稳定的含义。</p>",
    "title": "九五爻",
    "content": "<p>六五爻辞</p><p>六五。帝乙归妹，以祉元吉。</p><p>象曰：以祉元吉，中以行愿也。</p><p>白话文解释</p><p>六五：殷帝乙嫁女于周文王，因而得福，大吉大利。</p><p>《象辞》说：得福大吉，因为六五之爻居上卦中位，像人行事得中正之道，所行必遂。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，会得到别人的赏识和抬举，或结婚生子，幸福安乐。做官的或能升迁，或有喜事。</p><p>台湾国学大儒傅佩荣解</p><p>时运：谦虚待人，万事皆吉。</p><p>财运：国际贸易，甚为有利。</p><p>家宅：有贤内助；远嫁远娶。</p><p>身体：必得神佑。</p><p>六五变卦</p><p>六五爻动变得周易第5卦：水天需。这个卦是异卦（下乾上坎）相叠，下卦是乾，刚健之意；上卦是坎，险陷之意。以刚逢险，宜稳健之妥，不可冒失行动，观时待变，所往一定成功。</p><p>九五爻</p><p>的哲学含义</p><p>经文意思是：帝乙嫁妹，以此得福，大吉大利。</p><p>诸侯国富强了，盟主就该跟你拉关系了。怎么拉呢?就是把妹妹或女儿嫁给你。这是封建社会的经典治国方法。在秦朝以前，都是分封制，诸侯之间以联姻的方式加强团结，结果导致了窝里斗，窝里反。从黄帝时期至战国时代，大部分战争都是有血</p><p>缘关系的统治阶级的争权夺利之战。</p><p>在《易经》中，三番五次要提到“帝乙归妹”的事，可见周朝认为这是一件引以为荣的事情。殷商的天子帝乙将妹妹嫁给了周文王，这确实对周朝是一件大事。因为周朝正是因为沾上了殷商血缘关系的光而壮大了起来，并且纣王没杀文王，也与这血缘关系是有些关系的。因为文王是纣王的姑父，并且文王又比较老实，纣王</p><p>自然没有坚决要除掉文王的想法。</p><p>“帝乙归妹”的手段，在今天也存在“六五”阴柔得中，下应九二上下通泰。像着一定的意义。比如两个相互竞争的大公司，往往因为一桩婚事而化敌为友，化友为亲。解放前“宋氏三姐妹”的例子就是很成功的联姻典范，由于关于“宋氏三姐妹”的书籍很多，在此就不多说了。</p><p>占得此卦者，意味着经过痛苦和耐心的等待，实现了长期以来心中祈求的意愿，终于喜庆降临。</p>",
    "bgtitle": "水天需",
    "bgcontent": "这个卦是异卦（下乾上坎）相叠，下卦是乾，刚健之意；上卦是坎，险陷之意。以刚逢险，宜稳健之妥，不可冒失行动，观时待变，所往一定成功。"
}