{
    "gname": "地天泰",
    "gcontent": "<p>周易第十一卦详解</p>\n<p>豫卦原文</p>\n<p>豫。利建侯行师。</p>\n<p>象曰：雷出地奋，豫。先王以作乐崇德，殷荐之上帝，以配祖考。</p>\n<p>白话文解释</p>\n<p>豫卦：有利于封侯建国，出兵打仗。</p>\n<p>《象辞》说：本卦上卦为震，震为雷，下卦为坤，坤为地。春雷轰鸣，大地震动，催发万物，这是豫卦的卦象。先王观此卦象，取法于声满大地的雷鸣，制作音乐，歌功颂德，光荣归于上帝，光荣归于祖考。</p>\n<p>《断易天机》解</p>\n<p>豫卦震上坤下，为震宫初世卦。雷出地奋，象征春雷使万物苏醒，君王之威行于子民，因此有利于建候、行师。</p>\n<p>家运:家庭和合，有通亨之象，凡事宜检点得失，不可胡为，否则招灾不利。</p>\n<p>疾病:久病不利，注意肠肺及头部之症。</p>\n<p>胎孕:生贵子。安而无灾。生女亦均无碍。</p>\n<p>子女:亲子和睦，幸福圆满。留心教养，勿使太任性，否则沦于不幸之破运。</p>\n<p>周转:可成。</p>\n<p>买卖:交易有益，得利。</p>\n<p>等人:会来。</p>\n<p>寻人:在朋友或亲戚家里，有信息也。可寻。</p>\n<p>失物:不会出现。</p>\n<p>外出:一帆风顺。</p>\n<p>考试:上榜有望，宜再努力勿懈。</p>\n<p>诉讼:是非由小事化大，终可和解。</p>\n<p>求事:吉利亨通。</p>\n<p>改行:吉。</p>\n<p>开业:开业者吉利之象。</p>\n<p>第十一卦的哲学含义</p>\n<p>为阴。本来乾为天，应该在上，坤为地，应该在下，但是，泰卦这种上坤下乾却很吉利。上卦为坤，为地，地属阴气;下卦为乾，为天，天为阳气。阴气凝重而下沉，阳气清明而上升，阴阳交感。阳气上升若无制约，就会耗尽能量，也不会产生结果，阴气下沉若无制约，也会耗尽能量，故阳气上升，有阴气覆护;阴气下沉，有阳气承托。阴阳交感，上下互通，天地相交，万物泰安。 《象》曰：天地交，泰;后以财成天地之道，辅相天地之宜，以左右民。 《象》中指出：泰卦的卦象为乾(天)下坤(地)上，地气上升，乾气下降，为地气居于乾气之上之表象，阴阳二气一升一降，互相交合，顺畅通达;君主这时要掌握时机，善于裁节调理，以成就天地交合之道，促成天地化生万物之机宜，护佑天下百姓，使他们安居乐业。 泰卦象征通达，启示了因时而变的道理，属于中中卦。《象》这样来断此卦：学文满腹入场闱，三元及第得意回，从今解去愁和闷，喜庆平地一声雷。 此卦的卦名为泰。《说文》中说，“泰，大也。”《礼记•曲礼上》疏，“泰者，大中之大也。”可见泰的意思是极其的博大。地大物博，人们自然就富裕，所以泰也有富裕、宽裕的意思。人们丰衣足食，社会就会和平安定，所以泰还含有平安、稳定的含义。</p>",
    "title": "九二爻",
    "content": "<p>九二爻辞</p><p>九二。包荒，用冯河，不遐遗，朋亡，得尚于中行。</p><p>象曰：包荒，得尚于中行，以光大也。</p><p>白话文解释</p><p>九二：用挖空的瓠瓜绑在身上渡河，不至于沉没。钱币丢失了，在半路上得到别人的帮助。</p><p>《象辞》说：其人度量弘大，深得同路人的赏识，这是由于他光明正大呀。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，会有好运，必遇尊贵，但要防长上有损，言语有伤。做官的会身居高位，功名显达。</p><p>台湾国学大儒傅佩荣解</p><p>时运：功名显达，海外亦宜。</p><p>财运：行商有利，国际贸易。</p><p>家宅：勿信仆从。</p><p>身体：疾病难治。</p><p>九二变卦</p><p>九二爻动变得周易第36卦：地火明夷。这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。</p><p>九二爻</p><p>的哲学含义</p><p>从卦象上看，九二这一爻以阳爻居阴位，失位但居中。</p><p>在初九这一爻之中，提出要重视人脉，在九二这一爻，则强调在结交人的过程之中，要奉行不左不右不偏不倚的中庸之道，你应该具有包容一切的胸怀，并同各种类型的人都保持着良好的关系，这样可以拓宽自己的道路。</p><p>《象》曰：“包荒”，“得尚于中行”，以光在也。</p><p>这句话告诉人们，如果达到了爻辞之中所说的“有包容大川似的宽广胸怀”，“能够辅佐公正有道德的君主”，就要做到自己光明正大，道德高尚。</p><p>经文意思是：包容八荒，徒步涉河，不遗失偏远之地的朋友，不结党营私，这是中正的行为准则。</p><p>象舌辛意思是：包容八荒，以中正为行为准则，这说明九二的道德广大。</p>",
    "bgtitle": "地火明夷",
    "bgcontent": "这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。"
}