{
    "gname": "地火明夷",
    "gcontent": "<p>周易第三十六卦详解</p>\n<p>明夷卦原文</p>\n<p>明夷。利艰贞。</p>\n<p>象曰：明入地中，明夷。君子以莅众，用晦而明。</p>\n<p>白话文解释</p>\n<p>明夷卦：卜问艰难之事则利。</p>\n<p>《象辞》说：本卦内卦为离，离为日，外卦为坤，坤为地。太阳没入地中，是明夷的卦象。君子观此卦象，治民理政，不以苛察为明，而是外愚内慧，容物亲众。</p>\n<p>《断易天机》解</p>\n<p>明夷卦坤上离下，为坎宫游魂卦。明夷即明德被伤，象征君子受厄，此时百事宜息，静观待变。</p>\n<p>北宋易学家邵雍解</p>\n<p>日入地中，光明被伤；万事阻滞，等待时运。</p>\n<p>得此卦者，时运不佳，事事劳苦，宜坚守正道，忍耐自重，等待时机。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：明哲保身，以避灾厄。</p>\n<p>财运：明无利润，暗中分红。</p>\n<p>家宅：父子分居为宜；不是明媒正娶。</p>\n<p>身体：肝大郁积，注意保养。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。</p>\n<p>大象：太阳掩没在坤地之下，大地黑暗，有失明之象。</p>\n<p>运势：百事阻滞，小人加害，遇事多迷惑，宜守，静待时机而动。</p>\n<p>事业：处于不利的环境，宜心境坦然地处置险恶的条件，增强心理素质，承受各种压力。表面柔顺小心，内心洞察事理，当离去则离去，避免灾祸，脱离危险。防患于未然，坚持逆境中奋斗。</p>\n<p>经商：认真观察市场动态，待机行动，但须坚持商业道德，即使处于不利情况下，也要冒险向前，特别是要向南方发展，会大有收获。</p>\n<p>求名：内心保持大志，行动刻苦忍耐，奋斗于逆境，自守其志，收敛聪明而不外露，于混乱中更应坚持正义，守愚藏拙。</p>\n<p>婚恋：必须全面分析对方情况，不能因小失大。注意大节。</p>\n<p>决策：处在不佳的状况下，环境困难，前途不明。但若能坦处厄运，能伸能屈，前景会变光明。尤其应加强修养，隐忍行志，外愚内慧，可以遇难呈祥。如能谨慎行事，处处小心，更能有所作为。</p>\n<p>第三十六卦的哲学含义</p>\n<p>明夷卦卦象，地火明夷卦的象征意义</p>\n<p>明夷卦是异卦相叠，下卦为离，上卦为坤。离为明，坤为顺；离为日，坤为地。日没入地，光明受损，前途不明，环境困难。施于人事，则为暗主在上，明臣在下，而不敢显其明智之谓也。宜遵时养晦，坚守正道，外愚内慧，韬光养晦，以避小人之害。</p>\n<p>明夷卦位于晋卦之后，与晋卦为正覆卦。《序卦》说：“进必有所伤，故受之以明夷。夷者，伤也。”晋升或前进之中难免有所损伤，所以接着出现了明夷卦，意指光明受到伤害。程颐这样解释明夷卦与晋卦的区别：“晋者明盛之卦，明君在上，群贤并进之时也。明夷昏暗之卦，暗君在上，明者见伤之时也。”</p>\n<p>《象》中这样解释明夷卦：明入地中，“明夷”；君子以莅众，用晦而明。</p>\n<p>《象》中指出：明夷卦的卦象是离（火）下坤（地）上，离为火，代表光明，为光明入地下之表象，象征着“光明被阻”。君子要能够遵循这个道理去管理民众，即有意不表露自己的才能和智慧，反而能在不知不觉中使民众得到治</p>\n<p>明夷卦象征光明受阻，属于中下卦。《象》中对此卦的评断是：时乖运拙走不着，急忙过河拆了桥，恩人无义反为怨，凡事无功枉受劳。</p>",
    "title": "九二爻",
    "content": "<p>六二爻辞</p><p>六二。明夷，夷于左股，用拯马壮，吉。</p><p>象曰：六二之吉，顺以则也。</p><p>白话文解释</p><p>六二：鹈鹕，鹈鹕，伤于左股，君子负伤，因马获救。吉利。</p><p>《象辞》说：</p><p>六二爻辞</p><p>所讲的吉利，是因为六二阴爻处于九三阳爻之下，正像马顺从主人善体人意。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，常人或有难，但会得贵人之助。做官的会有实权，能当大任。读书人会取得好成绩。</p><p>台湾国学大儒傅佩荣解</p><p>时运：贵人相助，幸免于难。</p><p>财运：策划不当，难免损失。</p><p>家宅：修缮完整；妇有足疾。</p><p>身体：左足受伤。</p><p>六二变卦</p><p>六二爻动变得周易第11卦：地天泰。这个卦是异卦（下乾上坤）相叠，乾为天，为阳；坤为地，为阴，阴阳交感，上下互通，天地相交，万物纷纭。反之则凶，万事万物，皆对立，转化，盛极必衰，衰而转盛，故应时而变者泰（通）。</p><p>九二爻</p><p>的哲学含义</p><p>明夷卦第二爻，爻辞：六二：明夷，夷于左股，用拯马壮，吉。爻辞释义</p><p>左股：左边大腿。拯：拯救。马壮：指壮马。</p><p>从卦象上看，六二这一爻属于阴爻居柔位，得势，守中得正。六二具有柔顺中正的特性，这种人在昏暗之时，更容易被人欺侮，所以会受到伤害。不过由于这一爻守中得正，会有人前来相助，从而获吉。</p><p>《象》中分析此爻道：六二之吉，顺而则也。这里指出：六二爻之所以能够获得吉祥，是因为它柔顺而又坚持原则。</p><p>占得此爻者，当处境进一步恶化时，你的活动会受到制约。这时若是有强有力的朋友来帮助，可以帮助你减轻压力。</p><p>如果在单位里，可能遇到这样的情况：身边辅佐的人员受到了伤害，应当赶快补充强有力的人来解救危难局面，这就有如伤及左腿时，要以强壮的马来拯救一样，这样方能脱离险境，逢凶化吉。</p><p>六二：明夷，夷于左股，用拯马壮，吉。</p><p>象曰：六二之吉，顺以则也。</p><p>经文意思是：光明进入地中，左股受伤，有强壮的马来拯救，吉祥。象辞意思是：六二爻的吉祥，是由于他即顺从又有原则。</p><p>这就好比一个人走夜路，结果把大腿摔伤了。可是由于自己有一匹强壮的马，所以被马所拯救。遇险而有救，所以最终吉祥。六二爻是明夷卦下互卦坎卦的下爻，坎为美脊马、曳马，又代表险，所以有遇险而有马救的爻辞。马是极其通人性的，在故事片中我们会经常看到马怎样救主人的情景。有这样一匹好马，他的主人当然会吉祥了。</p>",
    "bgtitle": "地天泰",
    "bgcontent": "这个卦是异卦（下乾上坤）相叠，乾为天，为阳；坤为地，为阴，阴阳交感，上下互通，天地相交，万物纷纭。反之则凶，万事万物，皆对立，转化，盛极必衰，衰而转盛，故应时而变者泰（通）。"
}