{
    "gname": "地火明夷",
    "gcontent": "<p>周易第三十六卦详解</p>\n<p>明夷卦原文</p>\n<p>明夷。利艰贞。</p>\n<p>象曰：明入地中，明夷。君子以莅众，用晦而明。</p>\n<p>白话文解释</p>\n<p>明夷卦：卜问艰难之事则利。</p>\n<p>《象辞》说：本卦内卦为离，离为日，外卦为坤，坤为地。太阳没入地中，是明夷的卦象。君子观此卦象，治民理政，不以苛察为明，而是外愚内慧，容物亲众。</p>\n<p>《断易天机》解</p>\n<p>明夷卦坤上离下，为坎宫游魂卦。明夷即明德被伤，象征君子受厄，此时百事宜息，静观待变。</p>\n<p>北宋易学家邵雍解</p>\n<p>日入地中，光明被伤；万事阻滞，等待时运。</p>\n<p>得此卦者，时运不佳，事事劳苦，宜坚守正道，忍耐自重，等待时机。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：明哲保身，以避灾厄。</p>\n<p>财运：明无利润，暗中分红。</p>\n<p>家宅：父子分居为宜；不是明媒正娶。</p>\n<p>身体：肝大郁积，注意保养。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。</p>\n<p>大象：太阳掩没在坤地之下，大地黑暗，有失明之象。</p>\n<p>运势：百事阻滞，小人加害，遇事多迷惑，宜守，静待时机而动。</p>\n<p>事业：处于不利的环境，宜心境坦然地处置险恶的条件，增强心理素质，承受各种压力。表面柔顺小心，内心洞察事理，当离去则离去，避免灾祸，脱离危险。防患于未然，坚持逆境中奋斗。</p>\n<p>经商：认真观察市场动态，待机行动，但须坚持商业道德，即使处于不利情况下，也要冒险向前，特别是要向南方发展，会大有收获。</p>\n<p>求名：内心保持大志，行动刻苦忍耐，奋斗于逆境，自守其志，收敛聪明而不外露，于混乱中更应坚持正义，守愚藏拙。</p>\n<p>婚恋：必须全面分析对方情况，不能因小失大。注意大节。</p>\n<p>决策：处在不佳的状况下，环境困难，前途不明。但若能坦处厄运，能伸能屈，前景会变光明。尤其应加强修养，隐忍行志，外愚内慧，可以遇难呈祥。如能谨慎行事，处处小心，更能有所作为。</p>\n<p>第三十六卦的哲学含义</p>\n<p>明夷卦卦象，地火明夷卦的象征意义</p>\n<p>明夷卦是异卦相叠，下卦为离，上卦为坤。离为明，坤为顺；离为日，坤为地。日没入地，光明受损，前途不明，环境困难。施于人事，则为暗主在上，明臣在下，而不敢显其明智之谓也。宜遵时养晦，坚守正道，外愚内慧，韬光养晦，以避小人之害。</p>\n<p>明夷卦位于晋卦之后，与晋卦为正覆卦。《序卦》说：“进必有所伤，故受之以明夷。夷者，伤也。”晋升或前进之中难免有所损伤，所以接着出现了明夷卦，意指光明受到伤害。程颐这样解释明夷卦与晋卦的区别：“晋者明盛之卦，明君在上，群贤并进之时也。明夷昏暗之卦，暗君在上，明者见伤之时也。”</p>\n<p>《象》中这样解释明夷卦：明入地中，“明夷”；君子以莅众，用晦而明。</p>\n<p>《象》中指出：明夷卦的卦象是离（火）下坤（地）上，离为火，代表光明，为光明入地下之表象，象征着“光明被阻”。君子要能够遵循这个道理去管理民众，即有意不表露自己的才能和智慧，反而能在不知不觉中使民众得到治</p>\n<p>明夷卦象征光明受阻，属于中下卦。《象》中对此卦的评断是：时乖运拙走不着，急忙过河拆了桥，恩人无义反为怨，凡事无功枉受劳。</p>",
    "title": "九四爻",
    "content": "<p>六四爻辞</p><p>六四。入于左腹，获明夷之心，出于门庭。</p><p>象曰：入于左腹，获心意也。</p><p>白话文解释</p><p>六四：回到深隐之处吧！走出居室，进入社会，就感到环境的险恶，退隐的念头油然而生。</p><p>《象辞》说：回到深隐之处，就满足了退隐的心意。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，出外营谋者会顺利，妇人有孕者生男，不良者或生心腹之疾。做官的闲职者会复职，在职者，多出外任职，韬光养晦者必出身成名。</p><p>台湾国学大儒傅佩荣解</p><p>时运：出明入暗，出门为宜。</p><p>财运：外出经商，称心致富。</p><p>家宅：路有阻碍；妇已有孕。</p><p>身体：心腹之症，出门求医。</p><p>六四变卦</p><p>六四爻动变得周易第55卦：雷火丰。这个卦是异卦（下离上震）相叠，电闪雷鸣，成就巨大，喻达到顶峰，如日中天。告戒：务必注意事物向相反方面发展，盛衰无常，不可不警惕。</p><p>九四爻</p><p>的哲学含义</p><p>明夷卦第四爻，爻辞：六四：入于左腹，获明夷之心，于出门庭。爻辞释义</p><p>本爻辞的意思是：进入左方腹部，能够深入了解光明被阻的内部情况，于是坚定地跨出门庭，离开这里。</p><p>从卦象上看，六四爻属于阴爻居柔位，位居上卦之初。明夷卦的昏暗在上卦，所说六四已经进入了昏暗之中。</p><p>《象》中这样分析道：“入于左腹”，获心意也。这里指出：六四爻已经“进入左方腹部”，因此能够从内部深刻了解光明受阻的情形，了解到昏暗之君的心思与用意，然后决定离去，就像商朝时微子了解了商纣王之后，离开朝廷一样。</p><p>占得此爻者，陷入了困境之中，而且了解到了困境形成的原因：可能是领导昏庸，可能是小人当道。这时要下定决心，离开是非之地。当然，在这种最黑暗的时候，仍然要心存光明，坚守正道，这样才能重新被理解和重用。</p><p>六四：入于左腹，获明夷之心，出于门庭象曰：入于左腹，获心意也。</p><p>经文意思是：进入近臣内侧，获悉光明损伤的内情，走出了院子象辞意思是：进入近臣内侧，可以获得君王的真实想法。</p>",
    "bgtitle": "雷火丰",
    "bgcontent": "这个卦是异卦（下离上震）相叠，电闪雷鸣，成就巨大，喻达到顶峰，如日中天。告戒：务必注意事物向相反方面发展，盛衰无常，不可不警惕。"
}