{
    "gname": "地雷复",
    "gcontent": "<p>周易第二十四卦详解</p>\n<p>复卦原文</p>\n<p>复。亨。出入无疾，朋来无咎。反复其道，七日来复，利有攸往。</p>\n<p>象曰：雷在地中，复。先王以至日闭关，商旅不行，后不省方。</p>\n<p>白话文解释</p>\n<p>复卦：通泰。出门、居处均无疾病。有钱可赚而可以无灾祸。往返途中，七日可归。有所往则有所利。</p>\n<p>《象辞》说：本卦内卦为震为雷，外卦为坤为地，天寒地冻，雷返归地中，往而有复，依时回归，这是复卦的卦象。先王观此卦象，取法于雷，在冬至之日关闭城门，不接纳商旅，君王也不巡视邦国。</p>\n<p>《断易天机》解</p>\n<p>复卦坤上震下，为坤宫初世卦。复代表阴阳去而复返，使万物生生不息，预示已逝去的可能会再回来。</p>\n<p>北宋易学家邵雍解</p>\n<p>循环往复，生机复萌；成功在望，性急即败。</p>\n<p>得此卦者，时运好转，顺势而为，谋事可成，但不宜过于急进。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：好运初来，静待发动。</p>\n<p>财运：暂停售物，必可获利。</p>\n<p>家宅：待春再迁；婚嫁初春可成。</p>\n<p>身体：有痰上火，冬令宜防。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下震上坤）相叠。震为雷、为动；坤为地、为顺，动则顺，顺其自然。动在顺中，内阳外阴，循序运动，进退自如，利于前进。</p>\n<p>大象：雷在地中振发，喻春回大地，一元始，万象更生。</p>\n<p>运势：开运亨通之象，万事不宜急进，按部就班可成。</p>\n<p>事业：已经渡过了困难时期，开始进入积极行动的阶段。但务必抓住时机，当机立断，却不可急躁，且应时常反省个人行动，严于修身，勇往直前，可望成功。</p>\n<p>经商：可大胆投资，与志同道合的伙伴坦诚合作，打开市场，勿因挫折而退缩。更可以打入外地，坚持商业道德，循序渐进，一定会有所赢利。</p>\n<p>求名：时机正在成熟，不要急于求成，继续奠定基础，机遇一旦到来，务必要抓住，必将转运。最忌自伤意志。</p>\n<p>婚恋：顺利。但切不可性急，应冷静考虑。家庭的美满幸福，靠严于律己维持。</p>\n<p>决策：性格活泼，精力旺盛，但因急躁情绪会造成事业损失。一定要冷静思考，勇于改正错误，必能重振事业。此时应抓住时机，明确方向，灵活机敏，脚踏实地改变处境。一旦出现意外，宜当机立断，暂行退让。如能准确驾驶自己，努力奋斗，成就事业十分顺利。</p>\n<p>第二十四卦的哲学含义</p>\n<p>复卦卦象，地雷复卦的象征意义</p>\n<p>复卦，本卦是异卦相叠，震卦在下，坤卦在上。震为雷、为动；坤为地、为顺，动则顺，顺其自然。动在顺中，内阳外阴，循序运动，进退自如，利于前震为雷，为内卦；坤为地，为上卦。地内有雷，意味着雷声一震，大地松动，万物萌生。复，有复兴和回归之意，是事物新生的转折点。从卦象上看，除第一爻为阳外，余爻皆为阴，似有太阳从地平线的一端升起的景象。复卦代表的节气是冬至，正如“冬天来了，春天还会远吗？”，复卦代表阳性力量复兴而阴性元素衰退，长夜过后太阳升起，复卦启示去而复回和失而复行的方法与哲理，并告诫人们：发现错误就是敢紧复归正道，这样才能吉祥。若是执迷不悟，就会产生灾祸。</p>\n<p>复卦位于剥卦之后，《序卦》之中这样说道：“物不可以终尽，剥穷上反下，故受之以复。”剥卦走到极点，阳爻又须回到底下重新开始。复卦为剥卦的覆卦，称作“由剥而复”，是“一阳复始”的局面，大地重现生机。</p>\n<p>复卦启示了寓动于顺的道理，属于中中卦。《象》中对此卦的评断是：马氏太公不相合，世人占之忧疑多，恩人无义反为怨，是非平地起风波。</p>\n<p>此卦卦名为复。“复”在《说文》中的解释是：“复，往来也。”可见复的意思是返回、回来的意思。前面泰卦的九三爻说“无往不复”，说的便是没有一直往前走而不返回的，事物都有一个循环往复、周而复始的规律，前面剥卦群阴剥去阴爻，接下来便开始一阳复生。所以剥卦的下面是复卦。这正如《序卦传》所说：“物不可以终尽，剥穷上反下，故受之以复也。”</p>",
    "title": "初九爻",
    "content": "<p>初九爻辞</p><p>初九。不远复，无只悔，元吉。</p><p>象曰：不远之复，以修身也。</p><p>白话文解释</p><p>初九：出外不远就返回，没有大的过失，大吉大利。</p><p>《象辞》说：出外不远就返回，比喻能时时反省，严于修身。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，万事如意，经营获利。做官的会位高权重。读书人会取得佳绩。</p><p>台湾国学大儒傅佩荣解</p><p>时运：好运渐起，一切顺利。</p><p>财运：赚回所损，不必懊恼。</p><p>家宅：旧业复兴；婚嫁又成。</p><p>身体：静养可复。</p><p>初九变卦</p><p>初九爻动变得周易第2卦：坤为地。这个卦是同卦（下坤上坤）相叠，阴性。象征地（与乾卦相反），顺从天，承载万物，伸展无穷无尽。坤卦以雌马为象征，表明地道生育抚养万物，而又依天顺时，性情温顺。它以“先迷后得”证明“坤”顺从“乾”，依随“乾”，才能把握正确方向，遵循正道，获取吉利。</p><p>初九爻的哲学含义</p><p>复卦第一爻，爻辞：初九：不远复，无祗悔，元吉。</p><p>复卦第一爻，爻辞：初九：不远复，无祗悔，元吉。爻辞释义</p><p>抵：指大。抵悔：指大的悔恨。</p><p>本爻辞的意思是：走得不远就复归正道，没有到懊悔的程度，大吉大利。</p><p>初九这一爻用行路来启示人们做事的道理：走得不远发现道路走错了，马上返回，这样就不会造成太大的后悔，也不会发生过错。这就是说，在刚开始做事时，就发现了自己的错误，由此改正错误，按正确的方式方法来做了，这样没有产生什么过错，也不会让人太后悔。</p><p>《象》曰：“不远之复，以修身也。”这是告诉人们：刚刚开始行动，就能有知过必改、复归正道的表现。这里强调自身修养的重要性。</p>",
    "bgtitle": "坤为地",
    "bgcontent": ""
}