{
    "gname": "地风升",
    "gcontent": "<p>周易第四十六卦详解</p>\n<p>升卦原文</p>\n<p>升。元亨。用见大人，勿恤，南征吉。</p>\n<p>象曰：地中生木，升。君子以顺德，积小以高大。</p>\n<p>白话文解释</p>\n<p>升卦：非常亨通，有利于会见王公贵族，不用担忧。占得此爻，出征南方吉利。</p>\n<p>《象辞》说：本卦外卦为坤，坤为地；内卦为巽，巽为木。可见木植于地中，是升卦的卦象。君子观此卦象，从而遵循德义，加强修养，从细小起步，逐步培育崇高的品德。</p>\n<p>《断易天机》解</p>\n<p>升卦坤上巽下，为震宫四世卦。升卦的意思就是上升、长进，为出暗向明，积小成大的亨达之象。</p>\n<p>北宋易学家邵雍解</p>\n<p>升腾上进，畅行其志；出暗向明，遂渐升进。</p>\n<p>得此卦者，运气升腾，诸事皆积极向上发展，谋事有成，名利双收。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：大地春回，日益高升。</p>\n<p>财运：储蓄积财，可成富人。</p>\n<p>家宅：改造大厦；以妾作嫡。</p>\n<p>身体：肝火渐旺，早些调养。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上坤）相叠。坤为地、为顺；巽为木、为逊。大地生长树木，逐渐成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。</p>\n<p>大象：树木从地上不断向上，有进升之势。</p>\n<p>运势：名利双收，发展开运之象，宜向南方发展。</p>\n<p>事业：十分顺利，不断发展，依时而进，逐步上升，前程远大，但应逐步发展，切莫因顺利而冒进。谨慎小心，修养德行，追随有德行的前辈，真诚对待事业。</p>\n<p>经商：遵守商业道德，从小处着手，逐渐开拓，通过自己的勤劳，真诚竞争，稳重为好，切莫冒失而成大错。</p>\n<p>求名：努力学习，加强修养，以自己的聪明才智，必能得志，若有人引荐，前途更为广阔。但应注意节制。</p>\n<p>婚恋：双方以诚相待，逐步培养情感，一定可以成功。</p>\n<p>决策：如意随愿。聪明、灵活、具有良好的成功基础，严格要求自己，谦虚和顺，虚心向长辈求教，逐步、稳健地发展自己的事业，将犹如树木的成长，终于会成栋梁之才。但在成长过程中，务必处处谨慎，坚持真诚和正直，大胆前进。</p>\n<p>第四十六卦的哲学含义</p>\n<p>升卦卦象，地风升卦的象征意义</p>\n<p>升卦，这个卦是异卦相叠，下卦为巽，上卦坤。巽为风，在下。坤为地，在上。风在地下发挥不出风的真正威力，只有从地下上升到地上，才能发挥出威力。</p>\n<p>风在地下，如同有才干的人在人群中不容易被发现一样，只有提升上来才能发挥出才干。从这个角度来看，升的含义，就是把有才干的人提升到应有的岗位上。</p>\n<p>坤为地、为顺；巽为木、为逊。大地生长树木，逐渐地成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。</p>\n<p>升卦位于萃卦之后，《序卦》中这样解释道：“聚而上者谓之升，故受之以升。”聚集之后往上发展的，就是升进，所以接着出现了升卦。</p>\n<p>《象》中这样解释升卦：地中生木，升；君子以顺德，积小以高大。这里指出：升卦的卦象是巽（风）下坤（地）上，而巽又象征高大树木，这样就成为地里边生长树木之表象。树木由矮小到高大，象征上升；与此相应，君子通过顺应自然规律来培养自己的品德，积累微小的进步来塑造高大完美的人格。</p>\n<p>升卦象征着柔顺谦虚，代表着上升，属于上上卦。《象》曰：士人来占必得名，生意买卖也兴隆，匠艺逢之交易好，农间庄稼亦收成。</p>",
    "title": "上九爻",
    "content": "<p>上六爻辞</p><p>上六。冥升，利于不息之贞。</p><p>象曰：冥升在上，消不富也。</p><p>白话文解释</p><p>上六：深夜不眠，勤勉不息地工作则符合此吉兆。</p><p>《象辞》说：</p><p>上六爻辞</p><p>讲深夜不眠，因为上六之爻据一卦之首，爻位孤悬，其人虽处高位，但环境不利，不过，勤于职守则可以消灾得福。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，有贪得无厌之祸。做官的会告休。</p><p>台湾国学大儒傅佩荣解</p><p>时运：好运已过，预备退路。</p><p>财运：经营困难，人财两失。</p><p>家宅：难免中落；难以偕老。</p><p>身体：可能归天。</p><p>上六变卦</p><p>上六爻动变得周易第18卦：山风蛊。这个卦是异卦（下巽上艮）相叠，与随卦互为综卦。蛊本意为事，引申为多事、混乱。器皿久不用而生虫称“蛊”，喻天下久安而因循、腐败，必须革新创造，治理整顿，挽救危机，重振事业。</p><p>上九爻</p><p>的哲学含义</p><p>升卦第六爻，爻辞：上六：冥升，利于不息之贞。爻辞释义</p><p>冥：指昏冥。不息之贞：指永不停息地坚守正道。</p><p>从卦象上看，上六居升卦的最顶端，又在上卦坤中，而坤代表着黑夜。上六与九三正应，只要坚守正道，尚可安稳。</p><p>《象》中这样解释本爻：冥升在上，消不富也。这里指出：“在昏暗幽冥状态下仍然上升”，本身已处在升卦的最高位置，按照盛极而衰的道理，上升的势头必然会逐渐消退，再不会如原来那样富有进取精神了。</p><p>占得此爻者，已经处于事业的高峰期，这时要保持谨慎，以守为主，盲目冒进会遇到麻烦。创业容易守业难，不要松懈，要更加努力以维持现状，否则会出现不进则退的情况。</p><p>上六：冥升，利于不息之贞。</p><p>象曰：冥升在上，消不富也。</p><p>经文意思是在昏昧中上升，利于停止增长而守正道。</p><p>象辞意思是：在昏暗中上升已经到了最上面，阴气削弱所以不富。</p>",
    "bgtitle": "山风蛊",
    "bgcontent": "这个卦是异卦（下巽上艮）相叠，与随卦互为综卦。蛊本意为事，引申为多事、混乱。器皿久不用而生虫称“蛊”，喻天下久安而因循、腐败，必须革新创造，治理整顿，挽救危机，重振事业。"
}