{
    "gname": "地风升",
    "gcontent": "<p>周易第四十六卦详解</p>\n<p>升卦原文</p>\n<p>升。元亨。用见大人，勿恤，南征吉。</p>\n<p>象曰：地中生木，升。君子以顺德，积小以高大。</p>\n<p>白话文解释</p>\n<p>升卦：非常亨通，有利于会见王公贵族，不用担忧。占得此爻，出征南方吉利。</p>\n<p>《象辞》说：本卦外卦为坤，坤为地；内卦为巽，巽为木。可见木植于地中，是升卦的卦象。君子观此卦象，从而遵循德义，加强修养，从细小起步，逐步培育崇高的品德。</p>\n<p>《断易天机》解</p>\n<p>升卦坤上巽下，为震宫四世卦。升卦的意思就是上升、长进，为出暗向明，积小成大的亨达之象。</p>\n<p>北宋易学家邵雍解</p>\n<p>升腾上进，畅行其志；出暗向明，遂渐升进。</p>\n<p>得此卦者，运气升腾，诸事皆积极向上发展，谋事有成，名利双收。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：大地春回，日益高升。</p>\n<p>财运：储蓄积财，可成富人。</p>\n<p>家宅：改造大厦；以妾作嫡。</p>\n<p>身体：肝火渐旺，早些调养。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下巽上坤）相叠。坤为地、为顺；巽为木、为逊。大地生长树木，逐渐成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。</p>\n<p>大象：树木从地上不断向上，有进升之势。</p>\n<p>运势：名利双收，发展开运之象，宜向南方发展。</p>\n<p>事业：十分顺利，不断发展，依时而进，逐步上升，前程远大，但应逐步发展，切莫因顺利而冒进。谨慎小心，修养德行，追随有德行的前辈，真诚对待事业。</p>\n<p>经商：遵守商业道德，从小处着手，逐渐开拓，通过自己的勤劳，真诚竞争，稳重为好，切莫冒失而成大错。</p>\n<p>求名：努力学习，加强修养，以自己的聪明才智，必能得志，若有人引荐，前途更为广阔。但应注意节制。</p>\n<p>婚恋：双方以诚相待，逐步培养情感，一定可以成功。</p>\n<p>决策：如意随愿。聪明、灵活、具有良好的成功基础，严格要求自己，谦虚和顺，虚心向长辈求教，逐步、稳健地发展自己的事业，将犹如树木的成长，终于会成栋梁之才。但在成长过程中，务必处处谨慎，坚持真诚和正直，大胆前进。</p>\n<p>第四十六卦的哲学含义</p>\n<p>升卦卦象，地风升卦的象征意义</p>\n<p>升卦，这个卦是异卦相叠，下卦为巽，上卦坤。巽为风，在下。坤为地，在上。风在地下发挥不出风的真正威力，只有从地下上升到地上，才能发挥出威力。</p>\n<p>风在地下，如同有才干的人在人群中不容易被发现一样，只有提升上来才能发挥出才干。从这个角度来看，升的含义，就是把有才干的人提升到应有的岗位上。</p>\n<p>坤为地、为顺；巽为木、为逊。大地生长树木，逐渐地成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。</p>\n<p>升卦位于萃卦之后，《序卦》中这样解释道：“聚而上者谓之升，故受之以升。”聚集之后往上发展的，就是升进，所以接着出现了升卦。</p>\n<p>《象》中这样解释升卦：地中生木，升；君子以顺德，积小以高大。这里指出：升卦的卦象是巽（风）下坤（地）上，而巽又象征高大树木，这样就成为地里边生长树木之表象。树木由矮小到高大，象征上升；与此相应，君子通过顺应自然规律来培养自己的品德，积累微小的进步来塑造高大完美的人格。</p>\n<p>升卦象征着柔顺谦虚，代表着上升，属于上上卦。《象》曰：士人来占必得名，生意买卖也兴隆，匠艺逢之交易好，农间庄稼亦收成。</p>",
    "title": "九四爻",
    "content": "<p>六四爻辞</p><p>六四。王用亨于岐山，吉，无咎。</p><p>象曰：王用亨于岐山，顺事也。</p><p>白话文解释</p><p>六四：周王在岐山祭祀鬼神。筮遇此爻，吉利，并无灾祸。</p><p>《象辞》说：周王在岐山祭祀鬼神，之所以吉而无灾祸，因为这是顺乎天理之事。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，得山林之利，隐者有山林之乐。做官的会升迁，身居要职。</p><p>台湾国学大儒傅佩荣解</p><p>时运：升迁在即，感谢神明。</p><p>财运：货物充裕，财神相助。</p><p>家宅：祭告宅神。</p><p>身体：虔诚祷告。</p><p>六四变卦</p><p>六四爻动变得周易第32卦：雷风恒。这个卦是异卦（下巽上震）相叠。震为男、为雷；巽为女、为风。震刚在上，巽柔在下。刚上柔下，造化有常，相互助长。阴阳相应，常情，故称为恒。</p><p>九四爻</p><p>的哲学含义</p><p>升卦第四爻，爻辞：六四：王用亨于岐山，吉，无咎。爻辞释义</p><p>用享：指举行祭祀之礼。歧山：周部落发源地。</p><p>本爻辞的意思是：君王到岐山祭祀神灵，吉祥如意，没有灾祸。</p><p>从卦象上看，六四在上坤下巽之间，上和顺而下随从。</p><p>《象》中这样解释本爻：“王用亨于岐山”，顺事也。这里指出：“君王到岐山祭祀神灵”，就是向神灵表示恭顺，诚惶诚恐地供奉神灵，结果必然会带来吉祥如意。</p><p>在古代，人们信奉神灵，即将登上成功阶梯的人，要诚心祭神，来倾听神灵的启示，以便事情进行得更顺利。现在的人占得此爻，也正处于大获成功之时，这时要注意听别人的有益的意见，以谦恭的态度对人，对人怀有感恩之心，这样有助于成功。</p><p>六四：王用亨于岐山，吉无咎。</p><p>象曰：王用亨于岐山，顺事也。</p><p>经文意思是：君王在岐山举行祭祀，吉祥没有灾难。</p><p>象辞意思是：君王在岐山举行祭犯，是顺承先祖的事业。</p>",
    "bgtitle": "雷风恒",
    "bgcontent": "这个卦是异卦（下巽上震）相叠。震为男、为雷；巽为女、为风。震刚在上，巽柔在下。刚上柔下，造化有常，相互助长。阴阳相应，常情，故称为恒。"
}