{
    "gname": "地水师",
    "gcontent": "<p>周易第七卦详解</p>\n<p>师卦原文</p>\n<p>师。贞，丈人吉，无咎。</p>\n<p>象曰：地中有水，师。君子以容民畜众。</p>\n<p>白话文解释</p>\n<p>师卦：占问总指挥的军情，没有灾祸。</p>\n<p>《象辞》说：下卦为坎，坎为水；上卦为坤，坤为地，像“地中有水”，这是师卦的卦象。君子观此卦象，取法于容纳江河的大地，收容和畜养大众。</p>\n<p>《断易天机》解</p>\n<p>师卦坤上坎下，为坎宫归魂卦。师即兵众，只有选择德高望重的长者来统率军队，才能吉祥无咎。</p>\n<p>北宋易学家邵雍解</p>\n<p>忧劳动众，变化无穷；公正无私，排除万难。</p>\n<p>得此卦者，困难重重，忧心劳众，宜包容别人，艰苦努力，摒除一切困难。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：包容别人，修行待时。</p>\n<p>财运：有财有库，善自珍惜。</p>\n<p>家宅：旧亲联姻，可喜可贺。</p>\n<p>身体：腹胀之症，调气无忧。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下坎上坤）相叠。“师”指军队。坎为水、为险；坤为地、为顺，喻寓兵于农。兵凶战危，用兵乃圣人不得已而为之，但它可以顺利无阻碍地解决矛盾，因为顺乎形势，师出有名，故能化凶为吉。</p>\n<p>大象：养兵聚众，出师攻伐之象，彼此有伤，难得安宁。</p>\n<p>运势：困难重重，凡事以正规行事，忌独断独行、投机取巧，提防潜在敌人。</p>\n<p>事业：阻力很大，困难很多，处于激烈的竞争状态，要与他人密切合作，谨小慎微，行为果断，切忌盲目妄动，适度即可，注意保全自己。机动灵活，严于律已。从容沉着对付一切，必能成功。</p>\n<p>经商：已有一定的积蓄，可以从事大的营销活动，但必卷入激烈商战，以刚毅顽强的精神和高尚的商业道德，辅以灵活的方法，勿贪图小利，勿掉以轻心，加强与他人的沟通，必可摆脱困境，化险为夷。</p>\n<p>求名：具备很好的条件，但须有正确的引导，务必严格要求自己，克服不利因素的干扰，经过扎实努力，必可名利双全。</p>\n<p>婚恋：慎重、专注，否则会陷入“三角”纠纷。痴情追求可以达到目的。</p>\n<p>决策：天资聪颖，性格灵活，具有坚强的意志，对事业执着追求，迎难而进。可成就大事业。喜竞争，善争辩，富有冒险精神，不免带来麻烦，务老成持重，不贪功，以中正为要。</p>\n<p>第七卦的哲学含义</p>\n<p>师卦，此卦是异卦相叠，下卦为坎，上卦为坤。“师”指军队。坎为水、为险；坤为地、为顺，喻寓兵于农。兵凶战危，用兵乃圣人不得已而为之，但它可以顺利无阻碍地解决矛盾，因为顺乎形势，师出有名，故能化凶为吉。占得此卦，对于军事上率师出征非常有利，必无灾祸。师卦是天马出群之卦，以寡伏众之象。</p>\n<p>师卦位于讼卦之后，《序卦》之中这样解释道：“讼必有众起，故受之以师。师者，众也。”争讼的人越来越多，以致形成了军队。</p>\n<p>《象》中这样解释师卦：师卦的形象，下卦“坎”为险，水；上卦“坤”为地，顺。整个卦象就是地下有水。水潜藏在地下取之不尽，也就是士兵来源于农民中间。因而，这一卦象征“师”。君子观此象，应当效法这一精神，平素能容民养民如大地蓄水。在人民当中蓄积兵众的力量，以备战时用之不竭。</p>\n<p>师卦之象：有虎、马、牛指寅午未;将军立于台上，主掌兵权;执印者拜于地，指受赏。天马出群之卦，以寡服众象。</p>",
    "title": "初九爻",
    "content": "<p>初六爻辞</p><p>初六。师出以律，否臧凶。</p><p>象曰：师出以律，失律凶也。</p><p>白话文解释</p><p>初六：整军出战全凭纪律，不遵守纪律就会有凶险。</p><p>《象辞》说：整军出战全凭纪律，失去纪律的约束就会带来凶险。</p><p>北宋易学家邵雍解</p><p>凶：得此爻者，经营得当，则财货日增。但妄动者，成少败多。不良者，多险难刑伤。做官的宜谨守正道，则会得到上级的欣赏。</p><p>台湾国学大儒傅佩荣解</p><p>时运：失道以求，终受其辱。</p><p>财运：海运业务，合义则吉。</p><p>家宅：治家以法，否则必凶。</p><p>身体：寒多热少，宜早医治。</p><p>初六变卦</p><p>初六爻动变得周易第19卦：地泽临。这个卦是异卦（下兑上坤）相叠。坤为地，兑为泽，地高于泽，泽容于地。喻君主亲临天下，治国安邦，上下融洽。</p><p>初九爻的哲学含义</p><p>师卦第一爻爻辞释义</p><p>律：军纪，纪律。否(仏)臧(巧叩):不好。这里指不守军纪。</p><p>本爻爻辞的意思是：出师征战必须要有严明的纪律，如果军纪混乱必然有凶</p><p>从卦象上看，初六属于阴爻居于阳位，又处于下卦坎之中，像才质柔弱、能力很差而不又归正的基层小兵一样。对于这样的小兵，必须严明军纪，严加管束，否则整个军队就会像一盘散沙，没有战斗力。</p><p>占得此卦者，如果自己是老板或领导的话，一定要注意严明纪律，人好不如制度好，如果对一切行为活动都制定了准则，并严格按此来执行，那么部下的工作就会井井有条。一定要对下面的人严格约束，不然公司或单位将面临危险。</p>",
    "bgtitle": "地泽临",
    "bgcontent": "这个卦是异卦（下兑上坤）相叠。坤为地，兑为泽，地高于泽，泽容于地。喻君主亲临天下，治国安邦，上下融洽。"
}