{
    "gname": "地山谦",
    "gcontent": "<p>周易第十五卦详解</p>\n<p>谦卦原文</p>\n<p>谦。亨，君子有终。</p>\n<p>象曰：地中有山，谦。君子以裒多益寡，称物平施。</p>\n<p>白话文解释</p>\n<p>谦卦：通泰。筮遇此卦，君子将有所成就。</p>\n<p>《象辞》说：本卦外卦为坤为地，内卦为艮为山，地中有山，内高外卑，居高不傲，这是谦卦的卦象。君子观此卦象，以谦让为怀，裁取多余昀，增益缺乏的，衡量财物的多寡而公平施予。</p>\n<p>《断易天机》解</p>\n<p>谦卦坤上艮下，为兑宫五世卦。谦为谦逊，内卦艮和外卦坤都是谦虚之象，所以为吉利之卦。</p>\n<p>北宋易学家邵雍解</p>\n<p>谦和忍让，尊人自卑；利用谦虚，万事可达。</p>\n<p>得此卦者，吉利平安，步步高升。谦虚忍让者前途大好，骄横者必招败。谦受益，满招损。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：眼前平顺，步步高升。</p>\n<p>财运：物价合理，利益保障。</p>\n<p>家宅：近山之居，合家平安。</p>\n<p>身体：内郁之症，放宽心胸。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下艮上坤）相叠，艮为山，坤为地。地面有山，地卑（低）而山高，是为内高外低，比喻功高不自居，名高不自誉，位高不自傲。这就是谦。</p>\n<p>大象：山应在地面上，而今在地下，代表谦逊之德。</p>\n<p>运势：吉利平安，前途无限，但必须去除骄横之气。</p>\n<p>事业：尚未被人器重，但因品德高尚，终会为人发现。自己不必有意表现，尤其不可放弃谦虚的美德，埋头苦干，一定会得到他人的帮助，在事业上大有作为。</p>\n<p>经商：较为顺利，但不会获暴利，须逐步积累，故应极其小心谨慎，诚心与他人合作，遵守商业道德，通过自己的勤劳努力，取得商业的发展。</p>\n<p>求名：天资聪明，但因性格不善于表现自己，起初往往被埋没，自己只要不灰心，继续努力钻研业务，保持谦逊好学精神，更大的成功正在未来。</p>\n<p>婚恋：美满的婚姻应由双方共同去努力争取。否则，恋爱不成功，家庭不能和睦。</p>\n<p>决策：具有内高外低的谦虚美德，善于团结他人，也能得到别人的帮助，事业很顺利，遇到困难，很快可以化险为夷，有惊无险。由于能够认真吸取别人的长处，进步很快，会畅通无阻，但需要特别注意学业、德业和修养。</p>\n<p>第十五卦的哲学含义</p>\n<p>火天大有这一卦，从以下方面的含意而得其名：乾刚健，离光明，以刚健的行为，朝着光明的方向去奋斗，成功就大有希望，就会有所得。乾刚健，为内卦，</p>\n<p>说明美在内心；离光明，为外卦，说明体现在外部的手段光明磊落。具备这种表里一致的美德，才是真正的大有。</p>\n<p>火天大有卦位于同人卦之后，《序卦》中这样解释道：“与人同者，物必归焉，故受之以大有。”寻找到志同道合的人，大家齐心协力做事，物产自然丰富起来，所以接下来就是大有了。</p>\n<p>《象》曰：火在天上，“大有”；君子以遏恶扬善，顺天休命。</p>\n<p>大有卦的卦象是上卦为离为火，下卦为乾为天，火着到了天上便是大有卦的卦象。俗话说“众人拾柴火焰高”，大家围在一个火堆旁构成同人卦，可是众人聚在一起每个人给火堆添一把柴便可以让火焰烧到天上去，可见众人团结起来才会有更大的力量，才会有更大的收获。另外，离为日，乾为天，大有卦的卦象还有明日中天的形象。中午的太阳是最亮的，最热的，所以古代常以日中表示事物的鼎盛时期。</p>",
    "title": "九二爻",
    "content": "<p>六二爻辞</p><p>六二。鸣谦，贞吉。</p><p>象曰：鸣谦贞吉，中心得也。</p><p>白话文解释</p><p>六二：明智而谦让，卜问得吉兆。</p><p>《象辞》说：明智而谦让，心正而吉利，因为六二之爻居下卦中位，像人守中正之道。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，不宜轻举妄动，宜退守。做官的会升迁，读书人会进取成名。</p><p>台湾国学大儒傅佩荣解</p><p>时运：声名传开，颇为得意。</p><p>财运：得人呼应，利益自来。</p><p>家宅：家有恒产，亦有善名。</p><p>身体：用心过劳之症。</p><p>六二变卦</p><p>六二爻动变得周易第46卦：地风升。这个卦是异卦（下巽上坤）相叠。坤为地、为顺；巽为木、为逊。大地生长树木，逐渐成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。</p><p>九二爻</p><p>的哲学含义</p><p>《象》曰：“大车以载”，积中不败也。“积中不败”一一中有所“积”，才能不败。打仗，粮草、弹药、辎重充足，那么就是胜利的保障；考试、应举如果满腹诗书、胸罗万象，必然高中；对于修行道德的人来说，厚德才能载物，“天薄我福，我厚我德以迎之”。</p><p>占得此爻者，如果想做某事，要先考量一下自己所“积”，有没有“货”，然后再行动。在财产、才能、道德上都有所积，再去行动，就不会什么过错了。</p><p>九二与六五相应，所以有利干前往。去哪里呢？自然是去与六五交往了。“大车以载”是什么意思呢？大有卦是大有收获的意思，九二身为大夫之位，收获自然是不小了，他用大车装着货物去见六五的君王，怎么会有过失呢？前人认为九二爻之所以有“大车”的词句，是因为大有卦是从夬卦变化来的，而夬卦则是由坤一阳复出而逐渐变化过来的。所以九二原为坤卦的下卦之中爻，坤为大车，所以这里也提到“大车”二字。这种解释不是让人很信服，太绕了。如这样变，任何一卦都可以变成大有卦。所以这里的大车是因为人们富裕了，送礼不再小家子气了，用大车盛着礼物去，所以说“大车以载”。</p>",
    "bgtitle": "地风升",
    "bgcontent": "这个卦是异卦（下巽上坤）相叠。坤为地、为顺；巽为木、为逊。大地生长树木，逐渐成长，日渐高大成材，喻事业步步高升，前程远大，故名“升”。"
}