{
    "gname": "地山谦",
    "gcontent": "<p>周易第十五卦详解</p>\n<p>谦卦原文</p>\n<p>谦。亨，君子有终。</p>\n<p>象曰：地中有山，谦。君子以裒多益寡，称物平施。</p>\n<p>白话文解释</p>\n<p>谦卦：通泰。筮遇此卦，君子将有所成就。</p>\n<p>《象辞》说：本卦外卦为坤为地，内卦为艮为山，地中有山，内高外卑，居高不傲，这是谦卦的卦象。君子观此卦象，以谦让为怀，裁取多余昀，增益缺乏的，衡量财物的多寡而公平施予。</p>\n<p>《断易天机》解</p>\n<p>谦卦坤上艮下，为兑宫五世卦。谦为谦逊，内卦艮和外卦坤都是谦虚之象，所以为吉利之卦。</p>\n<p>北宋易学家邵雍解</p>\n<p>谦和忍让，尊人自卑；利用谦虚，万事可达。</p>\n<p>得此卦者，吉利平安，步步高升。谦虚忍让者前途大好，骄横者必招败。谦受益，满招损。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：眼前平顺，步步高升。</p>\n<p>财运：物价合理，利益保障。</p>\n<p>家宅：近山之居，合家平安。</p>\n<p>身体：内郁之症，放宽心胸。</p>\n<p>传统解卦</p>\n<p>这个卦是异卦（下艮上坤）相叠，艮为山，坤为地。地面有山，地卑（低）而山高，是为内高外低，比喻功高不自居，名高不自誉，位高不自傲。这就是谦。</p>\n<p>大象：山应在地面上，而今在地下，代表谦逊之德。</p>\n<p>运势：吉利平安，前途无限，但必须去除骄横之气。</p>\n<p>事业：尚未被人器重，但因品德高尚，终会为人发现。自己不必有意表现，尤其不可放弃谦虚的美德，埋头苦干，一定会得到他人的帮助，在事业上大有作为。</p>\n<p>经商：较为顺利，但不会获暴利，须逐步积累，故应极其小心谨慎，诚心与他人合作，遵守商业道德，通过自己的勤劳努力，取得商业的发展。</p>\n<p>求名：天资聪明，但因性格不善于表现自己，起初往往被埋没，自己只要不灰心，继续努力钻研业务，保持谦逊好学精神，更大的成功正在未来。</p>\n<p>婚恋：美满的婚姻应由双方共同去努力争取。否则，恋爱不成功，家庭不能和睦。</p>\n<p>决策：具有内高外低的谦虚美德，善于团结他人，也能得到别人的帮助，事业很顺利，遇到困难，很快可以化险为夷，有惊无险。由于能够认真吸取别人的长处，进步很快，会畅通无阻，但需要特别注意学业、德业和修养。</p>\n<p>第十五卦的哲学含义</p>\n<p>火天大有这一卦，从以下方面的含意而得其名：乾刚健，离光明，以刚健的行为，朝着光明的方向去奋斗，成功就大有希望，就会有所得。乾刚健，为内卦，</p>\n<p>说明美在内心；离光明，为外卦，说明体现在外部的手段光明磊落。具备这种表里一致的美德，才是真正的大有。</p>\n<p>火天大有卦位于同人卦之后，《序卦》中这样解释道：“与人同者，物必归焉，故受之以大有。”寻找到志同道合的人，大家齐心协力做事，物产自然丰富起来，所以接下来就是大有了。</p>\n<p>《象》曰：火在天上，“大有”；君子以遏恶扬善，顺天休命。</p>\n<p>大有卦的卦象是上卦为离为火，下卦为乾为天，火着到了天上便是大有卦的卦象。俗话说“众人拾柴火焰高”，大家围在一个火堆旁构成同人卦，可是众人聚在一起每个人给火堆添一把柴便可以让火焰烧到天上去，可见众人团结起来才会有更大的力量，才会有更大的收获。另外，离为日，乾为天，大有卦的卦象还有明日中天的形象。中午的太阳是最亮的，最热的，所以古代常以日中表示事物的鼎盛时期。</p>",
    "title": "初九爻",
    "content": "<p>初六爻辞</p><p>初六。谦谦君子，用涉大川，吉。</p><p>象曰：谦谦君子，卑以自牧也。</p><p>白话文解释</p><p>初六：谦让，再谦让，这才是君子的风度。具有这种品德，即使冒险涉水过河，也是吉利的。</p><p>《象辞》说：十分谦让的君子，就是从谦让入手进行自我修养。</p><p>北宋易学家邵雍解</p><p>平：得此爻者，宜远行或出游，出外做生意会发财。做官的须退守，不宜与人争利，出差的机会会多。</p><p>台湾国学大儒傅佩荣解</p><p>时运：不与人争，自可无难。</p><p>财运：投资航业，有利可图。</p><p>家宅：治家以德，平安和睦。</p><p>身体：游泳健身。</p><p>初六变卦</p><p>初六爻动变得周易第36卦：地火明夷。这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。</p><p>初九爻的哲学含义</p><p>从整个卦像看，如果拿积累财富来说，初九属于挣钱初期，处于艰难的创业阶段。在本卦之中，最富有的是六五，初九与六五无正应，无交往，也没有什么伤害。而且，在卦之中，其他爻的位置也都比初九强势，初九不能顶撞，匹配不上。只有小心谨慎地艰苦创业、奋进直追才行。这就好比一个人，本身并不富有，可是周围的人都是有钱有势的人，不要去巴结，不如自己埋头去致富，奋进直追，才能无咎。</p><p>除了积累财富之外，本爻也适用于才能、学识、德行、名声等。比如演员，没名气的人，周围都是名星大腕，你不必去与巴结他们，也不必斗气，互相伤害，只是演好自己的戏，锤炼自己的演技，这样你的名气自然就上来了。</p><p>《象》曰：大有初九，无交害也。意思是说，此时不互相往来，一动不如一静，就不会有什么是非，自然没有什么祸患了。</p>",
    "bgtitle": "地火明夷",
    "bgcontent": "这个卦是异卦（下离上坤）相叠。离为明，坤为顺；离为日；坤为地。日没入地，光明受损，前途不明，环境困难，宜遵时养晦，坚守正道，外愚内慧，韬光养晦。"
}