{
    "gname": "坤为地",
    "gcontent": "<p>周易第二卦详解</p>\n<p>坤卦原文</p>\n<p>坤。元，亨，利牝马之贞。君子有攸往，先迷后得主。利西南得朋，东北丧朋。安贞，吉。</p>\n<p>象曰：地势坤，君子以厚德载物。</p>\n<p>白话文解释</p>\n<p>坤卦：大吉大利。占问雌马得到吉兆。君子前去旅行，先迷失路途，后来找到主人，吉利。西南行获得财物，东北行丧失财物。占问定居，得到吉兆。</p>\n<p>《象辞》说：大地的形势平铺舒展，顺承天道。君子观此卦象，取法于地，以深厚的德行来承担重大的责任。</p>\n<p>《断易天机》解</p>\n<p>坤卦坤上坤下，为坤宫本位卦。坤卦为柔顺，为地气舒展之象，具有纯阴之性，先失道而后得主，宜往西南，西南可得到朋友。</p>\n<p>北宋易学家邵雍解</p>\n<p>柔顺和静，厚载之功；静守安顺，妄动招损。</p>\n<p>得此卦者，宜顺从运势，以静制动，不宜独立谋事，顺从他人，一起合作，可成大事。</p>\n<p>台湾国学大儒傅佩荣解</p>\n<p>时运：为人厚道，声名远传。</p>\n<p>财运：满载而归。</p>\n<p>家宅：家庭安稳；婚嫁大吉。</p>\n<p>身体：柔软运动。</p>\n<p>传统解卦</p>\n<p>这个卦是同卦（下坤上坤）相叠，阴性。象征地（与乾卦相反），顺从天，承载万物，伸展无穷无尽。坤卦以雌马为象征，表明地道生育抚养万物，而又依天顺时，性情温顺。它以“先迷后得”证明“坤”顺从“乾”，依随“乾”，才能把握正确方向，遵循正道，获取吉利。</p>\n<p>大象：大地承载万物，以德服众，仁者无敌。</p>\n<p>运势：诸事不宜急进，以静制动为宜。</p>\n<p>事业：诸项事业可以成功，得到预想的结果，但开始出师不利，为困境所扰。切莫冒险急进，须小心谨言慎行，尤其不可单枪匹马，独断专行。取得朋友的关心和支持最为重要，在他人的合作下，共同完成事业。因此，应注重内心修养，积蓄养德，效法大地，容忍负重，宽厚大度，以直率、方正、含蓄为原则，不得贪功自傲，持之以恒，谋求事业的成功。</p>\n<p>经商：机遇不很好，切莫冒险，以稳健为妥，遇到挫折，务必即时总结经验。注意储存货物，待价而沽，处处小心为是。</p>\n<p>求名：比较顺利，具备基本条件，踏踏实实，埋头苦干，不追求身外之物，即可吉祥。</p>\n<p>婚恋：阴盛。以柔克刚，女方柔顺，美好姻缘，白头到老。</p>\n<p>决策：忠厚、温和，待人真诚，热心助人，因此也能得到他人的帮助，可往往因不提防小人而受到伤害，但无大碍。性格灵活，工作方法多样，可以左右逢源，得到赞许。</p>\n<p>第二卦</p>\n<p>的哲学含义</p>\n<p>六十四卦中的坤卦，是由两个坤卦上下相叠而成。象征地，顺从天。承载万物，伸展无穷无尽。坤卦以雌马为象征，表明地道生育抚养万物，而又依天顺时，性情温顺。它以“先迷后得”证明“坤”顺从“乾”，依随“乾”，才能把握正确方向，遵循正道，获取吉利。</p>\n<p>《象》中这样分析坤卦：地势坤，君子以厚德载物。这里指出：坤象征大地，君子应效法大地，胸怀宽广，包容万物。</p>\n<p>坤卦象征地，属于上上卦。《象》中这样来断此卦：肥羊失群入山岗，饿虎逢之把口张，适口充肠心欢喜，卦若占之大吉昌。</p>\n<p>坤卦卦象：由于阴之成形莫大于地，所以坤卦的卦象首先代表地。因为母亲是慈祥而温柔的，母牛是温顺而任劳任怨的，布是柔软的，大众的本性是顺从，所以坤卦也象征母亲、母牛、布、众等等。自然、温顺、阴柔、顺从便是坤卦的卦德了。</p>",
    "title": "九二爻",
    "content": "<p>六二爻辞</p><p>六二。直，方，大，不习无不利。</p><p>象曰：六二之动，直以方也；不习无不利，地道光也。</p><p>白话文解释</p><p>六二：平直、方正、辽阔是大地的特点。即使前往陌生的地方，也没有什么不利的。</p><p>《象辞》说：六二的爻象是平直而且方正，即使前往陌生的地方，也没有什么不利的，因为地道是广大无边的。</p><p>北宋易学家邵雍解</p><p>吉：得此爻者，会不愁吃喝，衣食无忧。做官的会升迁，身居高位。女命则为贤良起家。</p><p>台湾国学大儒傅佩荣解</p><p>时运：功可成，名可就。</p><p>财运：获利可期。</p><p>家宅：居家如意；婚嫁顺利。</p><p>身体：不药而愈。</p><p>六二变卦</p><p>六二爻动变得周易第7卦：地水师。这个卦是异卦（下坎上坤）相叠。“师”指军队。坎为水、为险；坤为地、为顺，喻寓兵于农。兵凶战危，用兵乃圣人不得已而为之，但它可以顺利无阻碍地解决矛盾，因为顺乎形势，师出有名，故能化凶为吉。</p><p>九二爻</p><p>的哲学含义</p><p>从卦象上看，六二属于阴爻居于柔位，居中守正，是坤卦中非常有代表性的一爻。这一爻是又中又正，引申到做人，也要正直、方正、大气、中和。</p><p>占得此卦者，虽然不必修习，而无往而不利，但是，这种运气并非凭空而来，而是具备一定要前提条件，那就是必须坚守“地道”：直方大。《象》中这样说道：六二之动，“直”以“方”也，“不习，无不利，”地道光也。这句话的意思是说：六二的一切行动，既正直，又敢于坚持原则，即使日常不学习，也不会做出不利于万物生长的事。这正是按大地之道办事并使其得以发扬光大的表学习大地的柔顺之德，心胸开阔，为人正直，宽厚博大。这样平常所付出的努力，会达到预期的目的，逐步扩大自己的势力，一切都很顺利。</p><p>占得此卦者，注意应该寻找一位有能力的美丽女性做合作伙伴，这样你所要进行的事业无须做什么努力，便可取得成功。即使遇到重要或重大的事件，也不用临阵磨枪，现学习。即使你遇到从来没有做过的事情，或来到了陌生的地方，也没有什么不顺利的，遇到难题也会迎刃而解。</p>",
    "bgtitle": "地水师",
    "bgcontent": "这个卦是异卦（下坎上坤）相叠。“师”指军队。坎为水、为险；坤为地、为顺，喻寓兵于农。兵凶战危，用兵乃圣人不得已而为之，但它可以顺利无阻碍地解决矛盾，因为顺乎形势，师出有名，故能化凶为吉。"
}